<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Диагностика простатита</title>
<meta name="description" lang="ru" content="Диагностика простатита" />
<meta name="keywords" lang="ru" content="Диагностика простатита" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="icon" href="/favicon.ico" type="image/x-icon" />
<link rel="stylesheet" type="text/css" href="http://www.med-klinik.ru/css/font-awesome.css"/>

<link href="http://www.med-klinik.ru/css/style.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">
var __cs = __cs || [];
__cs.push(["setCsAccount", "d7OgNoa5zquIvgv7eCVgAez86kHBUFp7"]);
__cs.push(["setCsHost", "//server.comagic.ru/comagic"]);
</script>
<script type="text/javascript" async src="//app.comagic.ru/static/cs.min.js"></script>	
</head>

<body>

<div class="top">

	<?php include("../blocks/top.php"); ?>

</div><!--/top-->

<div class="container">

	<div class="header">
	
		<?php include("../blocks/header.php"); ?>
	
	</div><!--/header-->
	
	<div class="content">
			
		
		
		<ul class="pw">
<li><a href="/">Медицинский центр</a></li> <li><a href="/konsultacia_urologa/prostatit/">Простатит</a></li> <li>Диагностика простатита</li></ul>
		
		
		
		<div class="rside_txt">
		
			
	        		<h1>Диагностика простатита</h1>
					
					<p>Простатит, перешедший в хроническую (запущенную) форму, приводит к тяжелым осложнениям, которые отражаются на жизни не только самого пациента, но всей его семьи. Самая серьезная из возникающих проблем – бесплодие различной формы, которое отмечается примерно у 40% больных. Диагностика простатита самостоятельно практически невозможна, т.к. свойственные данному заболеванию симптомы могут быть вызваны и другими причинами, например, инфекциями мочеполовой системы или аденомой простаты, дисфункцией кишечника или даже патологией позвоночника. </p>

<div class="green_block">
	<img src="http://www.med-klinik.ru/images/urolog.JPG" width="380" height="253" alt="">
	<div class="green_block_title">Первичная консультация врача:</div>
	<div class="green_block_price">1 200 руб.</div>
	<a href="/zayavka/" class="btn_zapis2">Записаться к урологу</a>
</div>
<p>Важно начать лечение простатита на ранней стадии его развития, т.к. длительность воспалительного процесса напрямую влияет на продолжительность и эффективность лечения. </p>


<div class="price_desc"><i class="fa fa-stethoscope"></i>Успешность терапии, в свою очередь, во многом зависит от точной и своевременной диагностики, позволяющей получить развернутый диагноз.</div>

<div class="address_top address_top2">
				<div class="address_top_title">Обращайтесь в нашу клинику:</div>
				<a href="/kontakty/" class="address_top_metro">Авиамоторная <span>(3 мин. пешком)</span></a>
				<div class="address_top_txt2">г. Москва, шоссе Энтузиастов, д.11, корп.3</div>
			</div>
			
<div class="zapis_txt">Записаться на прием можно по телефону: <br><span>+7 (495) 256-38-00</span></div>

<div class="clr"></div>

<div class="discount_green">При записи с сайта действует скидка 10% на первичный прием</div>

<div class="titles_new">Преимущества нашего медицинского центра:</div>

<div class="our_preim">
				<table width="791">
					<tbody><tr>
						<td width="216">
							<i class="fa fa-graduation-cap"></i><div class="our_preim_title">Опытные врачи</div>
							<p>Все врачи нашего центра <br>имеют высокую квалификацию</p>
						</td>
						<td width="312">
							<div class="our_preim_title"><img src="http://www.med-klinik.ru/images/bg_metro.png" width="38" height="32" class="img_metro" alt="">Удобство рассположения</div>
							<p>Наш мед центр находится рядом с метро<br>
<a href="/kontakty/" class="our_preim_metro">Авиамоторная <span>(3 мин. пешком)</span></a></p>
						</td>
						<td width="247">
							<i class="fa fa-history"></i><div class="our_preim_title">Удобный график работы</div>
							<p>В рабочие дни с ПН-ПТ с 9:00 до 21:00</p>
							<p>В выходные дни СБ-ВС с 9:00 до 19:00</p>
						</td>
					</tr>
				</tbody></table>
			</div>

<table class="tbl_spec tbl_spec_2">
					<tbody><tr>
						<td width="296"><div class="titles_new">Прием ведут:</div></td>
						<td width="280"><div class="titles_new"><i class="fa fa-rouble"></i> &nbsp;Стоимость услуг и анализов:</div></td>
				</tr>
			</tbody></table>
			
<div class="tbl_spec_left">
				<table class="tbl_spec tbl_spec2">
	<tbody><tr>
		<td valign="top" height="200">
							<img src="http://www.med-klinik.ru/images/foto_2.png" width="165" height="186" alt="">
							<div class="tbl_spec_fio">
								Алексеев<br>
								Александр<br>
								Львович
							</div>
							<div class="tbl_spec_dolj">Уролог, андролог, сексолог, <br>врач высшей категории</div>
							<a href="/alekseev-aleksandr-lvovich/" class="tbl_spec_more">Онлайн консультация</a>
					</td>
	</tr>
	<tr>
		<td valign="top" height="200">
							<img src="http://www.med-klinik.ru/images/foto_3.png" width="165" height="186" alt="">
							<div class="tbl_spec_fio">
								Диденко<br>
								Елена<br>
								Юрьевна
							</div>
							<div class="tbl_spec_dolj">Дерматовенеролог, уролог, андролог.<br>Врач 1 категории</div>
							<a href="/didenko-elena-yurevna/" class="tbl_spec_more">Онлайн консультация</a>
						</td>
	</tr>
	<tr>
		<td valign="top">
							<img src="http://www.med-klinik.ru/images/foto_5.png" width="165" height="186" alt="">
							<div class="tbl_spec_fio">
								Хмелевский<br>
								Игорь<br>
								Станиславович
							</div>
							<div class="tbl_spec_dolj">Уролог-андролог. <br>
								Врач 1 категории</div>
							<a href="/hmelevskii-igor-stanislavovich/" class="tbl_spec_more">Онлайн консультация</a></td>
		</tr>
</tbody></table>

			</div>
			
<div class="tbl_spec_right">
			<div class="tbl_spec_in_title tbl_spec_in_title1">Прием и консультация уролога</div>
							<table class="tbl_spec_in tbl_spec_in1 dblock">
								<tbody><tr class="tbl_spec_in_title2">
									<td width="57%">Услуга</td>
									<td width="43%">Стоимость, руб.</td>
								</tr>
								<tr>
			<td>Прием врача уролога (уролога-андролога) КМН</td>
			<td class="tbl_spec_in_price">1 500 руб.</td>
		</tr>
		<tr>
			<td>Прием врача уролога (уролога-андролога) первичный с осмотром</td>
			<td class="tbl_spec_in_price">1 200 руб.</td>
		</tr>
		<tr>
			<td>Прием врача уролога (уролога-андролога) повторный с осмотром</td>
			<td class="tbl_spec_in_price">1000 руб.</td>
		</tr>
		</tbody></table>
		<div class="tbl_spec_in_title tbl_spec_in_title3">Анализы и исследования</div>
				<table class="tbl_spec_in tbl_spec_in3">
								<tbody><tr class="tbl_spec_in_title2">
									<td width="57%">Услуга</td>
									<td width="43%">Стоимость, руб.</td>
					</tr>
								<tr>
									<td>Взятие мазка из уретры</td>
									<td class="tbl_spec_in_price">450 руб.</td>
								</tr>
								<tr>
									<td>Пальцевое ректальное <br>исследование</td>
									<td class="tbl_spec_in_price">800 руб.</td>
								</tr>
								<tr>
									<td>Исследование мазка из <br>уретры (микроскопия)</td>
									<td class="tbl_spec_in_price">450 руб.</td>
								</tr>
								<tr>
									<td>Исследование секрета <br>предстательной железы</td>
									<td class="tbl_spec_in_price">520 руб.</td>
								</tr>
								<tr>
									<td>Спермограмма</td>
									<td class="tbl_spec_in_price">1 570 руб.</td>
								</tr>
								<tr>
									<td>УЗИ</td>
									<td class="tbl_spec_in_price">от 800 руб.</td>
								</tr>
								<tr>
									<td>Анализы</td>
									<td class="tbl_spec_in_price">от 300 руб.</td>
								</tr>
							</tbody></table>
							
							
				
			</div>
<div class="clr"></div><br><br>


<p><span class="bold">«Клиника на Авиамоторной» – профессиональная диагностика простатита, основанная на индивидуальном подходе к каждому пациенту</span></p>

<p style="text-align: justify;">Принцип выбора методики и проведения диагностики</p>

<p>Применение широкого спектра методов выявления простатита позволяет исключить ошибки, которые могут быть связаны с его нестандартными проявлениями. Согласно классификации NIH, основанием для постановки диагноза являются данные микроскопических исследований в сочетании с одним из методов топической диагностики (определение локализации). Уточняющие исследования при подозрении на простатит используются для дифференциации заболеваний или выявления осложнений. При этом окончательный диагноз ставится на основании комплексных результатов, складывающихся из оценки субъективных жалоб пациента, у которого обнаружены симптомы простатита, осмотра предстательной железы, а также данных лабораторных, инструментальных и аппаратных исследований. В связи с волнообразностью (нестабильностью) течения простатита диагностика проводится с определенной периодичностью, которая подбирается в индивидуальном порядке.</p>

<p style="text-align: justify;">Первичная диагностика</p>

<p><span class="bold">Опрос пациента и выявление симптомов</span></p>

<p>Простатит может развиваться скрыто, постепенно приобретая хроническую форму. Поэтому важно обращать внимание даже на самое незначительное недомогание, чтобы оно не переросло в запущенное заболевание. Выяснение жалоб и анализ анамнеза позволяют специалисту выбрать направление дальнейших мероприятий и сформировать индивидуальный алгоритм проведения детальной диагностики пациента. Симптоматика простатита зависит от стадии его течения и может быть следующей:</p>

<ul class="list">
	<li><span class="bold">при остром простатите</span> – повышение температуры тела до 38-39°С, боли в промежности, повышение потливости, нарушения эрекции, затруднения при мочеиспускании, дискомфорт при опорожнении мочевого пузыря, проявления абсцесса;</li>
	<li><span class="bold">при хроническом простатите</span> – болезненность или учащение мочеиспускания, боли в паховой или лобковой области, нарушения эрекции, снижение качества половой жизни (в т.ч. изменение длительности полового акта), выделения из половых органов.</li>
</ul>

<p>Объективизация жалоб и ощущений пациентов осуществляется с использованием международной системы. Итоговая оценка симптомов простатита, в частности, нарушений мочеиспускания и их влияния на качество жизни пациента, формируется в виде суммы баллов, выставляемых за ответы пациента на вопросы, которые указаны в специальной анкете.</p>

<p><span class="bold">Сбор анамнеза</span></p>

<p>От того, насколько тщательно собран анамнез, зависит правильность направления дальнейшего обследования пациента. Врачу необходимо получить следующую информацию: обстоятельства развития симптомов и предполагаемые причины простатита, провоцирующие факторы (в т.ч. бытовые и профессиональные), наличие сопутствующих заболеваний (в частности, инфекционных), информацию о сексуальной жизни больного, сведения о ранее проведенных обследованиях и/или лечении, а также о перенесенных заболеваниях. Анализ собранного анамнеза помогает составить общую характеристику пациента (как физиологическую, так и психологическую) и составить предварительный план дальнейших мероприятий.</p>

<p><span class="bold">Пальцевое обследование</span></p>

<p>Изначально врач-уролог проводит наружный осмотр области заднего прохода, при котором могут обнаружиться изменения, свидетельствующие о развитии простатита: трещины, геморроидальные узлы, воспаления, локальные уплотнения ткани и т.д. После этого выполняется пальцевое обследование предстательной железы, производимое ректально, т.е. через прямую кишку. Диагностика, проводимая с использованием данного метода, позволяет выявить простатит примерно у 80% больных. При пальцевом обследовании определяются форма простаты, ее границы и размеры, однородность поверхности, особенности консистенции, степень болезненности и наличие уплотнений. Пальпация применяется при первичной диагностике, а также в ходе наблюдения за течением простатита.</p>

<p style="text-align: justify;">Лабораторные исследования</p>

<p><span class="bold">Исследование секрета простаты</span></p>

<p><span class="bold">Правила проведения.</span> Данные исследования для выявления простатита основываются на анализе секрета, получаемого при выполнении массажа предстательной железы. Процедура может проводиться только врачом-урологом. Перед исследованием пациенту, у которого выявлены симптомы простатита, необходимо освободить мочевой пузырь, чтобы очистить мочеиспускательный канал от возможного наличия лейкоцитов и слизи. Техника массажа заключается в выполнении пальцами движений, обходящих каждую долю железы в виде цифры «8» с параллельным легким надавливанием по направлению «вниз-внутрь». Полученный секрет исследуется методом микроскопии, в ходе которой устанавливается количество лейкоцитов и лецитиновых зерен, свидетельствующих о развитии простатита.</p>

<p><span class="bold">Общая оценка секрета.</span> Соотношение количества лейкоцитов и лецитиновых зерен является основанием для постановки предварительного диагноза «простатит». Например, для секрета предстательной железы здорового человека число лейкоцитов составляет не более 8-10 (чаще 4-6) в поле зрения, а лецитиновых зерен – в среднем не менее 15 единиц. Для простатита характерно увеличение числа лейкоцитов и уменьшение количества лецитиновых зерен. При наличии длительных воспалительных процессов количество лейкоцитов возрастает, при этом лецитиновые зерна могут полностью исчезнуть из поля зрения. В связи с очаговостью воспаления или закупоркой выводных протоков состав секрета предстательной железы при простатите может соответствовать норме.</p>

<p><span class="bold">Подсчет лейкоцитов в счетной камере.</span> Исследование проводится в лабораторных условиях и позволяет обеспечить максимально объективные выводы о наличии простатита или воспаления простаты. За норму принято содержание лейкоцитов, равное 300 клеткам на 1 мкл секрета. Количество лейкоцитов в диапазоне 300-1000 на 1 мкл считается умеренно повышенным, 1000-5000 на 1 мкл — патологически высоким, что может являться признаком простатита. При полном отсутствии лейкоцитов в секрете дополнительно назначается проведение тестов с пирогеналом и преднизолоном.</p>

<p><span class="bold">Проведение пирогеналового теста.</span> Данный тест сводится к провокации наибольшего обострения патологического процесса, что позволяет выявить наличие простатита. Исследование обычно проводится в сочетании с люминесцентной микроскопией, обеспечивающей обнаружение крупных светлых лейкоцитарных клеток и пластов многослойного плоского эпителия. Цитологический метод исследования секрета предстательной железы проводится с целью обнаружения слизи, гноя и других включений, появляющихся при простатите и позволяющих судить о характере изменений, которые происходят в простате.</p>

<p><span class="bold">Бактериологическая диагностика простатита</span></p>

<p><span class="bold">Общий анализ мочи.</span> Бактериологическая диагностика простатита проводится с целью выяснения причины заболевания. Для этого в стерильную пробирку берут 3-ю порцию мочи, получаемую после сеанса массажа простаты. Собранный материал исследуют на предмет выявления патогенных бактерий, вызывающих простатит, и определения их чувствительности к антибиотикам. <span class="bold">Трехстаканная проба мочи.</span> Диагностика выполняется по следующей методике: порции мочи собираются в разную посуду в три этапа – в начальной, серединной и заключительной фазе мочеиспускания, и сравнение полученных показателей позволяет выявить причину простатита.</p>

<p><span class="bold">Получение дополнительных данных.</span> В случае получения сомнительных результатов анализа (например, если патологические бактерии по какой-то причине не обнаружены) выполняется дополнительное исследование секрета предстательной железы либо 3-ей порции мочи пациента, страдающего от симптомов простатита, а также мочи и секрета влагалища его партнерши. Материал исследуется на предмет выявления хламидий, трихомонад, гонококков и вируса герпеса.</p>

<p><span class="bold">Анализ гормональной насыщенности.</span> Для проведения исследования делается соскоб со слизистой оболочки ладьевидной ямки и мочеиспускательного канала пациента. О нарушении гормональной насыщенности позволяют судить результаты цитологического (на уровне клетки) люминесцентного исследования. При значительном снижении половой функции врач может дополнительно назначить проведение гормонального исследования сыворотки крови, при сниженном иммунитете – иммунологического исследования.</p>

<p style="text-align: justify;">Уточняющие методы обследования</p>

<p><span class="bold">Ультразвуковое исследование</span></p>

<p>Ультразвуковое исследование, проводимое при подозрении на простатит, выполняется трансректально, т.е. с введением прибора в прямую кишку. За 2-4 часа до проведения процедуры пациенту делают клизму. Ультразвуковое исследование позволяет упростить диагностику, выявляя увеличение, патологический рост или структурные изменения предстательной железы, наличие воспалительных процессов, гнойных очагов, камней и т.д. УЗИ направлено на дифференциацию хронического простатита от рака или аденомы простаты.</p>

<p><span class="bold">Уретроскопия</span></p>

<p>Представляет собой эндоскопическое инструментальное исследование мочеиспускательного канала и семенного бугорка. Для проведения визуальной диагностики простатита используется специальный прибор, имеющий волоконную оптику. Это позволяет осмотреть всю уретру и мочевой пузырь, а также оценить функцию нижних мочевых путей. Уретроскопия может выполняться под местной анестезией. Данный метод диагностики дает возможность выявить инфильтрацию (попадание мочи) выводных протоков, образование слизи и гноя, являющихся симптомами хронического простатита. Уретроскопия не применяется при острых воспалительных процессах органов мочеполовой системы.</p>

<p><span class="bold">Рентгенологическое исследование</span></p>

<p><span class="bold">Ретроградная уретрография.</span> Иначе называется восходящей. Выполняется посредством введения в уретру рентгеноконтрастного вещества с помощью шприца. В момент, когда уретра полностью заполнена, делается снимок. Исследование позволяет уточнить проходимость и целостность уретры, нарушения которых обычно наблюдаются при простатите.</p>

<p><span class="bold">Микционная уретрография.</span> Иначе называется нисходящей. Выполняется в момент мочеиспускания, когда из мочевого пузыря естественным путем выводится предварительно введенное контрастное вещество. Совместно с восходящей уретрографией позволяет получить наиболее полную информацию о строении и функционировании уретры, которая в первую очередь страдает при развитии простатита.</p>

<p><span class="bold">Томографическое исследование</span></p>

<p>Выявление простатита выполняется посредством компьютерной (магнитно-резонансной) томографии. Применяется для послойного исследования структуры предстательной железы. Позволяет получить полную и наглядную информацию о простате, лимфатических узлах и семенных пузырьках. Дает возможность распознать заболевание даже в случае, когда патология не была выявлена при пальпации или УЗИ. При подозрении на простатит томография позволяет провести дифференциальную диагностику, чтобы исключить аденому или рак.</p>

<p><span class="bold">Биопсия</span></p>

<p>Исследование выполняется посредством ректальной или промежностной пункции. С помощью специальной полой иглы осуществляется прокол и происходит забор фрагментов ткани исследуемого образования. Биопсия используется для подтверждения диагноза «простатит» и исключения опухолевой природы поражения предстательной железы. Полученные материалы исследуются двумя способами.</p>

<p><span class="bold">Гистологическое исследование.</span> Заключается в исследовании тканей под микроскопом. Фрагмент материала обезвоживается, и с помощью сверхострого ножа выполняются срезы толщиной от 3 микрометров. Подготовленные слои проходят специальную обработку, после которой их элементы становятся различимы под микроскопом. Гистологическое исследование используется для определения точного клеточного состава исследуемого материала, взятого у больного простатитом.</p>

<p><span class="bold">Цитологическое исследование.</span> От гистологического исследования отличается тем, что в ходе него исследуется не образец ткани, а только клетки, взятые с поверхности патологического образования. Материал также подвергается предварительной обработке и окрашиванию. Цитологическое исследование выполняется с целью выявления на ранней стадии или исключения предопухолевых заболеваний.</p>

<p>Простатит обычно обнаруживается на хронической стадии, т.к. большинство пациентов чаще всего не придают особого значения начальным симптомам этого заболевания. Чтобы исключить осложнения простатита и сохранить качество сексуальной жизни, своевременно обращайтесь к специалистам. В «Клинике на Авиамоторной» Вы можете пройти полную диагностику как с целью профилактики заболеваний предстательной железы, так и для постановки точного диагноза и назначения максимально эффективного лечения. Звоните нам по телефону +7 (495) 256-38-00.</p>

		
		<h2>Смотрите так же:</h2>

<ul class="services_list services_list_2">
	<li>
		<a href="/konsultacia_urologa/mochekamennaya-bolezn/">Мочекаменная болезнь</a>
	</li>
	<li>
		<a href="/konsultacia_urologa/pochechnaya-kolika/">Почечная колика</a>, 
		<a href="/konsultacia_urologa/uretrit/">Уретрит</a>, 
		<a href="/konsultacia_urologa/cistit/">Цистит</a>, 
		<a href="/konsultacia_urologa/prostatit/">Простатит</a>
	</li>
	
	<li>
		<a href="/konsultacia_urologa/xronicheskii-prostatit/">Хронический простатит</a>, 
		<a href="/konsultacia_urologa/prichiny-prostatita/">Причины простатита</a>, 
		<a href="/konsultacia_urologa/simptomy-prostatita/">Симптомы простатита</a>, 
		<a href="/konsultacia_urologa/lecheniye-prostatita-v-moskve/">Лечение простатита</a>, 
		<a href="/konsultacia_urologa/infekcii-mochepolovyh-putei/">Инфекции мочеполовых путей</a>
	</li>
</ul>

</div><!--/rside_txt-->

<div class="lside">

		

			<?php include("../blocks/lside_urolog.php"); ?>

		

		</div><!--/lside-->
		
		<div class="clr"></div>
	
	</div><!--/content-->
	

</div><!--/container-->
	
<div class="footer">

	<div class="footer_in">
	
		<?php include("../blocks/footer.php"); ?>
	
	</div><!--/footer_in-->

</div><!--/footer-->

<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/bxslider.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/lightbox.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/custom.js"></script>

</body>
</html>