<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Лечение простатита в Москве: ЦЕНЫ, методы лечения</title>
<meta name="description" lang="ru" content="Лечение простатита в Москве в медклинике на Авиамоторной. Прием уролога 1500 руб. Осмотр, анализы , назначение лечения. Запись на прием. Контакты" />
<meta name="keywords" lang="ru" content="Лечение простатита в Москве, лечение простатита, простатит лечение , простатит" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="icon" href="/favicon.ico" type="image/x-icon" />
<link rel="stylesheet" type="text/css" href="http://www.med-klinik.ru/css/font-awesome.css"/>

<link href="http://www.med-klinik.ru/css/style.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">
var __cs = __cs || [];
__cs.push(["setCsAccount", "d7OgNoa5zquIvgv7eCVgAez86kHBUFp7"]);
__cs.push(["setCsHost", "//server.comagic.ru/comagic"]);
</script>
<script type="text/javascript" async src="//app.comagic.ru/static/cs.min.js"></script>	
</head>

<body>

<div class="top">

	<?php include("../blocks/top.php"); ?>

</div><!--/top-->

<div class="container">

	<div class="header">
	
		<?php include("../blocks/header.php"); ?>
	
	</div><!--/header-->
	
	<div class="content">
			
		
		
		<ul class="pw">
<li><a href="/">Медицинский центр</a></li> <li><a href="/konsultacia_urologa/prostatit/">Простатит</a></li> <li>Лечение простатита</li></ul>
		
		
		
		<div class="rside_txt">
		
<h1>Лечение простатита в Москве</h1>
<h2>Наш медицинский центр предлагает эффективный и быстрый способ раз и навсегда решить проблему простатита. Наши врачи проведут полное обследование и назначат самый лучший метод лечения.</h2>
<p>Лечение простатита сводится к ликвидации воспалительных процессов в предстательной железе, имеющих обостренную или хроническую форму. Своевременное обращение к специалисту дает возможность полностью избавить больного от симптомов простатита или вызвать стойкую ремиссию.</p>
<div class="green_block">
	<img src="http://www.med-klinik.ru/images/urolog.JPG" width="380" height="253" alt="">
	<div class="green_block_title">Первичная консультация врача:</div>
	<div class="green_block_price">1 200 руб.</div>
	<a href="/zayavka/" class="btn_zapis2">Записаться к урологу</a>
</div>

		<div class="price_desc"><i class="fa fa-stethoscope"></i>Правильно подобранный курс лечения простатита основывается на предварительном выявлении и устранении причин заболевания с последующим проведением восстановительных процедур и применением общеукрепляющих препаратов.</div>

<div class="address_top address_top2">
				<div class="address_top_title">Обращайтесь в нашу клинику:</div>
				<a href="/kontakty/" class="address_top_metro">Авиамоторная <span>(3 мин. пешком)</span></a>
				<div class="address_top_txt2">г. Москва, шоссе Энтузиастов, д.11, корп.3</div>
			</div>
			
<div class="zapis_txt">Записаться на прием можно по телефону: <br><span>+7 (495) 256-38-00</span></div>

<div class="clr"></div>

<div class="discount_green">При записи с сайта действует скидка 10% на первичный прием</div>

<div class="titles_new">Преимущества нашего медицинского центра:</div>

<div class="our_preim">
				<table width="791">
					<tbody><tr>
						<td width="216">
							<i class="fa fa-graduation-cap"></i><div class="our_preim_title">Опытные врачи</div>
							<p>Все врачи нашего центра <br>имеют высокую квалификацию</p>
						</td>
						<td width="312">
							<div class="our_preim_title"><img src="http://www.med-klinik.ru/images/bg_metro.png" width="38" height="32" class="img_metro" alt="">Удобство рассположения</div>
							<p>Наш мед центр находится рядом с метро<br>
<a href="/kontakty/" class="our_preim_metro">Авиамоторная <span>(3 мин. пешком)</span></a></p>
						</td>
						<td width="247">
							<i class="fa fa-history"></i><div class="our_preim_title">Удобный график работы</div>
							<p>В рабочие дни с ПН-ПТ с 9:00 до 21:00</p>
							<p>В выходные дни СБ-ВС с 9:00 до 19:00</p>
						</td>
					</tr>
				</tbody></table>
			</div>

<table class="tbl_spec tbl_spec_2">
					<tbody><tr>
						<td width="296"><div class="titles_new">Прием ведут:</div></td>
						<td width="280"><div class="titles_new"><i class="fa fa-rouble"></i> &nbsp;Стоимость услуг и анализов:</div></td>
				</tr>
			</tbody></table>
			
<div class="tbl_spec_left">
				<table class="tbl_spec tbl_spec2">
	<tbody><tr>
		<td valign="top" height="200">
							<img src="http://www.med-klinik.ru/images/foto_2.png" width="165" height="186" alt="">
							<div class="tbl_spec_fio">
								Алексеев<br>
								Александр<br>
								Львович
							</div>
							<div class="tbl_spec_dolj">Уролог, андролог, сексолог, <br>врач высшей категории</div>
							<a href="/alekseev-aleksandr-lvovich/" class="tbl_spec_more">Онлайн консультация</a>
					</td>
	</tr>
	<tr>
		<td valign="top" height="200">
							<img src="http://www.med-klinik.ru/images/foto_3.png" width="165" height="186" alt="">
							<div class="tbl_spec_fio">
								Диденко<br>
								Елена<br>
								Юрьевна
							</div>
							<div class="tbl_spec_dolj">Дерматовенеролог, уролог, андролог.<br>Врач 1 категории</div>
							<a href="/didenko-elena-yurevna/" class="tbl_spec_more">Онлайн консультация</a>
						</td>
	</tr>
	<tr>
		<td valign="top">
							<img src="http://www.med-klinik.ru/images/foto_5.png" width="165" height="186" alt="">
							<div class="tbl_spec_fio">
								Хмелевский<br>
								Игорь<br>
								Станиславович
							</div>
							<div class="tbl_spec_dolj">Уролог-андролог. <br>
								Врач 1 категории</div>
							<a href="/hmelevskii-igor-stanislavovich/" class="tbl_spec_more">Онлайн консультация</a></td>
		</tr>
</tbody></table>

			</div>
			
<div class="tbl_spec_right">
			<div class="tbl_spec_in_title tbl_spec_in_title1">Прием и консультация уролога</div>
							<table class="tbl_spec_in tbl_spec_in1 dblock">
								<tbody><tr class="tbl_spec_in_title2">
									<td width="57%">Услуга</td>
									<td width="43%">Стоимость, руб.</td>
								</tr>
								<tr>
			<td>Прием врача уролога (уролога-андролога) КМН</td>
			<td class="tbl_spec_in_price">1 500 руб.</td>
		</tr>
		<tr>
			<td>Прием врача уролога (уролога-андролога) первичный с осмотром</td>
			<td class="tbl_spec_in_price">1 200 руб.</td>
		</tr>
		<tr>
			<td>Прием врача уролога (уролога-андролога) повторный с осмотром</td>
			<td class="tbl_spec_in_price">800 руб.</td>
		</tr>
		</tbody></table>
		<div class="tbl_spec_in_title tbl_spec_in_title3">Анализы и исследования</div>
				<table class="tbl_spec_in tbl_spec_in3">
								<tbody><tr class="tbl_spec_in_title2">
									<td width="57%">Услуга</td>
									<td width="43%">Стоимость, руб.</td>
					</tr>
								<tr>
									<td>Взятие мазка из уретры</td>
									<td class="tbl_spec_in_price">450 руб.</td>
								</tr>
								<tr>
									<td>Пальцевое ректальное <br>исследование</td>
									<td class="tbl_spec_in_price">800 руб.</td>
								</tr>
								<tr>
									<td>Исследование мазка из <br>уретры (микроскопия)</td>
									<td class="tbl_spec_in_price">450 руб.</td>
								</tr>
								<tr>
									<td>Исследование секрета <br>предстательной железы</td>
									<td class="tbl_spec_in_price">520 руб.</td>
								</tr>
								<tr>
									<td>Спермограмма</td>
									<td class="tbl_spec_in_price">1 500 руб.</td>
								</tr>
								<tr>
									<td>УЗИ</td>
									<td class="tbl_spec_in_price">от 800 руб.</td>
								</tr>
								<tr>
									<td>Анализы</td>
									<td class="tbl_spec_in_price">от 300 руб.</td>
								</tr>
							</tbody></table>
							
							
				
			</div>
<div class="clr"></div><br><br>

<p><span class="bold">«Клиника на Авиамоторной» – грамотный подход к лечению простатита всех форм</span></p>

<p>Простатит – воспаление предстательной железы (простаты). Каковы самые распространенные методы лечения?</p>

<p><img class="img_center" style="width: 500px; height: 300px; margin: 10px;" src="http://www.med-klinik.ru/img/Shema-vospalenija-prostaty.jpg" alt="лечение простатита в москве" /></p>

<div class="clr"></div>

<h2>Антибактериальная терапия простатита</h2>

<p>Терапия простатита антибиотиками является консервативным методом. Такая терапия назначается в основном для борьбы с бактериями и инфекциями либо последствиями переохлаждения половых органов. Выбор препаратов и длительность курса лечения зависят от формы болезни и основных симптомов.</p>

<p>Для острого простатита важна способность препаратов проникать в ткани и накапливаться в концентрации, достаточной для подавления инфекции. Учитывается также спектр активности против микробов, влияющих на течение простатита. При стихании воспалительного процесса на фоне инъекционного введения антибиотиков назначается пероральный прием препаратов. При хронической тазовой боли антибактериальное лечение простатита назначается для облегчения болевого синдрома.</p>

<h2>Массаж предстательной железы</h2>

<p><img style="width: 300px; height: 225px; margin: 10px; float: left;" src="http://www.med-klinik.ru/img/1417801135_prostatit2.jpg" alt="массаж простаты" /></p>

<p>Массаж назначается для лечения предстательной железы, достигшей хронической формы, а также при асимптоматическом заболевание. Данная процедура применяется для улучшения кровообращения, повышения мышечного тонуса, восстановления проходимости протоков и усиления действия антибиотиков. Лечение простатита посредством массажа позволяет улучшить секрет предстательной железы, необходимый для проведения исследований на разных стадиях заболевания.</p>

<p>При полном расслаблении пациента и правильном выполнении процедуры обеспечивается высокая эффективность и отсутствие каких-либо неприятных ощущений – болезненности, головокружения и пр. Лечение массажем противопоказано при остром бактериальном заболевание, хронической форме заболевания в сочетании с раком или доброкачественной гиперплазией простаты, наличии камней или кист, а также при затрудненном мочеиспускании.</p>

<h2>Использование альфа-адреноблокаторов при лечении болезни</h2>

<p>Альфа-адреноблокаторы используются для лечения хронических состояний при воспалительном или невоспалительном синдроме тазовой боли и бактериального поражения предстательной железы. Действие препаратов не зависит от наличия изменений в секрете простаты и направлено на улучшения состояния нижних мочевых путей, связанных с нарушениями функции нервной системы.</p>

<p>Лечение болезни альфа-адреноблокаторами позволяет бороться с повышенным давлением закрытия уретры, возникающем при заболевание, снижением скорости потока мочи и неполным раскрытием шейки мочевого пузыря во время мочеиспускания. При длительном лечении данными препаратами наблюдается стойкое улучшение и снижение частоты рецидивов.</p>

<h2>Физическая терапия простатита</h2>

<p>Такое лечение назначается пациентам с синдромом хронической тазовой боли и больных поражением предстательной железы, у которых обнаруживается дискомфорт в промежности с локализацией в анатомических зонах и образованием миофасциальных триггерных (пусковых) точек. Основная причина, по которой при заболевание образуются зоны напряжения в мышцах, – воспалительные повреждения и дисфункция нервных окончаний. Лечение разных форм заболевания воздействием на триггерные точки представляет собой комплекс процедур, включающий тепловые, массажные, компрессионные упражнения, а также упражнения на растяжение и релаксацию.</p>

<h2>Нейромодуляторная терапия простатита</h2>

<p>Является рекомендуемым методом лечения при синдроме хронической тазовой боли, в частности после оперативного вмешательства на фоне заболевания. В настоящее время используются два вида лечения – ректальная (через прямую кишку) нейростимуляция и нейростимуляция спинного мозга (в частности крестцового отдела позвоночника). Выбор способа снижения проявлений заболевания зависит от интенсивности и продолжительности болевого синдрома у пациента. Позитивный эффект лечения заключается в уменьшении проявлений заболевания, связанных с болезненными ощущениями.</p>

<h2>Гормональная терапия простатита</h2>

<p>Гормональная терапия простатита применяется как в качестве способа избавления от самого заболевания (антиандрогенная терапия), так и для устранения его последствий. Выбор тактики борьбы с заболеванием индивидуален, так как основывается на результатах анализов, определяющих содержание в мужском организме определенных гормонов. Гормональная терапия при заболевание позволяет добиться баланса между андрогенами и эстрогенами, которые определяют развитие и функцию предстательной железы. Кроме того, такое лечение препятствует распространению воспалительного процесса и способствует уменьшению объема железистой ткани простаты.</p>

<h2>Биологическая обратная связь простатита</h2>

<p>Методика применяется для лечения предстательной железы синдрома хронической тазовой боли. Курс борьбы с заболеванием представляет собой программу индивидуальных тренировок по расслаблению и сокращению мышц соответствующей локализации с использованием аноректального датчика. Пациент, освоивший методику БОС с помощью врача, может в дальнейшем применять ее для борьбы с заболеванием в домашних условиях. Такие тренировки способны снизить проявления стрессовых состояний, уменьшить болевой синдром, справиться с нарушениями мочеиспускания и мышечными спазмами в промежности.</p>

<h2>Хирургические методы лечения предстательной железы</h2>

<p>Хирургическое вмешательство при заболевание используется, в основном, для устранения осложнений, возникающих в результате воспалительных процессов, происходящих в предстательной железе. Оперативное лечение назначается при сужении или закупорке мочеиспускательного канала, рецидивирующих мочеполовых инфекциях, образовании кист, деструктивном воспалении семенных пузырьков, склерозе шейки мочевого пузыря, а также в случаях, когда консервативная терапия в отношении заболевания является неэффективной, и требуется радикальное иссечение предстательной железы.</p>

<p><span class="bold">К чему может привести отсутствие лечения заболевания?</span></p>

<p><span class="bold"><img style="width: 500px; height: 489px; margin: 10px; float: left;" src="http://www.med-klinik.ru/img/hronicheskiy-prostatit-grafika.jpg" alt="лечение простатита" /></span></p>

<p><span class="bold">Простатит - переход заболевания в хроническую форму</span></p>

<p>Если пациент не обращается к специалистам сразу при обнаружении симптомов заболевания, воспалительный процесс принимает затяжной характер, который обычно усугубляется малоподвижным образом жизни, злоупотреблением табака и алкоголя, беспорядочными половыми связями. Простатит, достигший этой фазы, отличается повышенной сложностью лечения. Переход в хроническую стадию обычно занимает 1,5-2 месяца и сопровождается расширением сосудов, сморщиванием предстательной железы, нарушением мочеиспускания и снижением половой функции. После наступления этого периода пациент вынужден посещать уролога постоянно.</p>

<h2>Развитие абсцесса простатита</h2>

<p>Отсутствие лечения воспалительных процессов, возникающих в предстательной железе, может привести к развитию абсцесса, т.е. формированию очагов гнойного воспаления. Абсцесс при заболевание сопровождается повышением температуры тела до 39-40°С и перепадами, превышающими 1°С, периодической сменой жара и озноба, затруднением дефекации (опорожнения кишечника) и мочеиспускания вследствие выраженного болевого синдрома в промежности. Все это неизбежно приводит к возникновению отека и острой задержке мочеиспускания.</p>

<p><span class="bold">Простатит вызывает воспаление всей мочеполовой системы</span></p>

<p>Хроническая форма заболевания отличается волнообразным течением, когда обострения сменяются ремиссиями, во время которых болезнь никак не проявляется, что приводит некоторых пациентов к ошибочному мнению об отсутствии необходимости срочного лечения предстательной железы. Однако при каждом обострении воспаление распространяется все дальше. Когда простатит затрагивает мочевую систему, развивается цистит и пиелонефрит (поражение мочевого пузыря и почек). Наиболее частым осложнением предстательной железы является везикулит (воспаление семенных пузырьков) и эпидидимоорхит (воспаление яичек).</p>

<p><span class="bold">Простатит вызывает мужское бесплодие</span></p>

<p>На фоне воспалительных процессов, происходящих в предстательной железе, развивается нарушение фертильности (способности зачать ребенка). При заболевание ухудшаются показатели спермограммы и возникает риск бесплодия, в т.ч. абсолютного (неизлечимого). Снижение фертильности может и не сопровождаться нарушением развития половых желез или гормональным дисбалансом.</p>

<p>Успех лечения предстательной железы напрямую зависит от самого пациента. Если Вы хотите быть здоровым, обращайтесь в «Клинику на Авиамоторной».</p>

<p>Наши врачи помогут решить Вашу деликатную проблему и обрести уверенность в себе. Чтобы записаться на прием к специалисту и задать волнующие Вас вопросы о заболевание и методах его лечения простатита в Москве.<br />Звоните нам по телефону <span class="bold">+7 (495) 256-38-00</span>. Мы поможем вам вылечить заболевание.</p>

		
		<h2>Смотрите так же:</h2>

<ul class="services_list services_list_2">
	<li>
		<a href="/konsultacia_urologa/mochekamennaya-bolezn/">Мочекаменная болезнь</a>
	</li>
	<li>
		<a href="/konsultacia_urologa/pochechnaya-kolika/">Почечная колика</a>, 
		<a href="/konsultacia_urologa/uretrit/">Уретрит</a>, 
		<a href="/konsultacia_urologa/cistit/">Цистит</a>, 
		<a href="/konsultacia_urologa/prostatit/">Простатит</a>
	</li>
	
	<li>
		<a href="/konsultacia_urologa/xronicheskii-prostatit/">Хронический простатит</a>, 
		<a href="/konsultacia_urologa/prichiny-prostatita/">Причины простатита</a>, 
		<a href="/konsultacia_urologa/simptomy-prostatita/">Симптомы простатита</a>, 
		<a href="/konsultacia_urologa/diagnostika-prostatita/">Диагностика простатита</a>, 
		<a href="/konsultacia_urologa/infekcii-mochepolovyh-putei/">Инфекции мочеполовых путей</a>
	</li>
</ul>

</div><!--/rside_txt-->

<div class="lside">

		

			<?php include("../blocks/lside_urolog.php"); ?>

		

		</div><!--/lside-->
		
		<div class="clr"></div>
	
	</div><!--/content-->
	

</div><!--/container-->
	
<div class="footer">

	<div class="footer_in">
	
		<?php include("../blocks/footer.php"); ?>
	
	</div><!--/footer_in-->

</div><!--/footer-->

<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/bxslider.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/lightbox.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/custom.js"></script>

</body>
</html>