<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Простатит: причины возникновения, симптомы и методы лечения</title>
<meta name="description" lang="ru" content="Медицинский центр Логон занимается лечением простатита, выявление причин простатита, полный курс лечения. Запись на прием к урологу. Контакты" />
<meta name="keywords" lang="ru" content="Причины простатита" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="icon" href="/favicon.ico" type="image/x-icon" />
<link rel="stylesheet" type="text/css" href="http://www.med-klinik.ru/css/font-awesome.css"/>

<link href="http://www.med-klinik.ru/css/style.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">
var __cs = __cs || [];
__cs.push(["setCsAccount", "d7OgNoa5zquIvgv7eCVgAez86kHBUFp7"]);
__cs.push(["setCsHost", "//server.comagic.ru/comagic"]);
</script>
<script type="text/javascript" async src="//app.comagic.ru/static/cs.min.js"></script>	
</head>

<body>

<div class="top">

	<?php include("../blocks/top.php"); ?>

</div><!--/top-->

<div class="container">

	<div class="header">
	
		<?php include("../blocks/header.php"); ?>
	
	</div><!--/header-->
	
	<div class="content">
			
		
		
		<ul class="pw">
<li><a href="/">Медицинский центр</a></li> <li><a href="/konsultacia_urologa/prostatit/">Простатит</a></li> <li>Причины простатита</li></ul>
		
		
		
		<div class="rside_txt">
		
			
	        		<h1>Причины простатита</h1>
					
					<p>Среди всех урологических заболеваний, лечение простатитов занимает первое место. За последние несколько лет врачи вывели определенную статистику: около 30 % мужчин болеют заболеваниями простаты в возрасте после 30 лет, 40% - в возрасте после 40 лет, 50% - в возрасте после 50 лет. </p>

<div class="green_block">
	<img src="http://www.med-klinik.ru/images/img_22.jpg" width="380" height="253" alt="">
	<div class="green_block_title">Первичная консультация врача:</div>
	<div class="green_block_price">1 200 руб.</div>
	<a href="/zayavka/" class="btn_zapis2">Записаться к урологу</a>
</div>

<p>За последние несколько лет врачи заметили тенденцию к стремительному распространению данного заболевания, простатиты стали проблемой и молодого поколения. </p>
			
			<div class="price_desc"><i class="fa fa-stethoscope"></i>На сегодняшний день можно утверждать, что уже коло 80 % мужчин, которые старше 50 лет жалуются на проблемы простатитов.</div>

<div class="address_top address_top2">
				<div class="address_top_title">Обращайтесь в нашу клинику:</div>
				<a href="/kontakty/" class="address_top_metro">Авиамоторная <span>(3 мин. пешком)</span></a>
				<div class="address_top_txt2">г. Москва, шоссе Энтузиастов, д.11, корп.3</div>
			</div>
			
<div class="zapis_txt">Записаться на прием можно по телефону: <br><span>+7 (495) 256-38-00</span></div>

<div class="clr"></div>

<div class="discount_green">При записи с сайта действует скидка 10% на первичный прием</div>

<div class="titles_new">Преимущества нашего медицинского центра:</div>

<div class="our_preim">
				<table width="791">
					<tbody><tr>
						<td width="216">
							<i class="fa fa-graduation-cap"></i><div class="our_preim_title">Опытные врачи</div>
							<p>Все врачи нашего центра <br>имеют высокую квалификацию</p>
						</td>
						<td width="312">
							<div class="our_preim_title"><img src="http://www.med-klinik.ru/images/bg_metro.png" width="38" height="32" class="img_metro" alt="">Удобство рассположения</div>
							<p>Наш мед центр находится рядом с метро<br>
<a href="/kontakty/" class="our_preim_metro">Авиамоторная <span>(3 мин. пешком)</span></a></p>
						</td>
						<td width="247">
							<i class="fa fa-history"></i><div class="our_preim_title">Удобный график работы</div>
							<p>В рабочие дни с ПН-ПТ с 9:00 до 21:00</p>
							<p>В выходные дни СБ-ВС с 9:00 до 19:00</p>
						</td>
					</tr>
				</tbody></table>
			</div>
<h2>Прием ведут:</h2>

<table class="tbl_spec tbl_spec_2">
			<tbody><tr>
				<td width="419">
						<img src="http://www.med-klinik.ru/images/foto_2.png" width="165" height="186" alt="">
						<div class="tbl_spec_fio">
							Алексеев<br>
							Александр<br>
							Львович
						</div>
						<div class="tbl_spec_dolj">Уролог, андролог, сексолог, <br>врач высшей категории</div>
						<a href="/alekseev-aleksandr-lvovich/" class="tbl_spec_more">Онлайн консультация</a>
					</td>
				<td width="417">
						<img src="http://www.med-klinik.ru/images/foto_3.png" width="165" height="186" alt="">
						<div class="tbl_spec_fio">
							Диденко<br>
							Елена<br>
							Юрьевна
						</div>
						<div class="tbl_spec_dolj">Дерматовенеролог, уролог, андролог.<br>Врач 1 категории</div>
						<a href="/didenko-elena-yurevna/" class="tbl_spec_more">Онлайн консультация</a>
					</td>
			</tr>
			<tr>
			
			<td>
						<img src="http://www.med-klinik.ru/images/foto_5.png" width="165" height="186" alt="">
						<div class="tbl_spec_fio">
							Хмелевский<br>
							Игорь<br>
							Станиславович
						</div>
						<div class="tbl_spec_dolj">Уролог-андролог. <br>Врач 1 категории</div>
						<a href="/hmelevskii-igor-stanislavovich/" class="tbl_spec_more">Онлайн консультация</a>
					</td>
			</tr>
		</tbody></table>

<p> А значит, что пришло уже время заняться первопричиной простатита, а так же его профилактикой, а не его лечением. Соответственно нужно знать причины возникновения болезни. Потому что если вы знаете причины болезни – вы можете ее предотвратить.</p>

<h2>Простатит. Два основных фактора, влияющих на развитие воспаления предстательной железы:</h2>

<ol>
	<li>Инфекция в малом тазу, которая развивается;</li>
	<li>В области простаты начинаются застойные явления.</li>
</ol>

<p>Находя исход в причине болезни, по которой идет развитие заболевания, можно выделить две основные его формы: застойного простатита (неинфекционный) и инфекционный простатит. Но, к сожалению, факторов, которые провоцирую развитие инфекции, а так же образование застойных явлений в области простаты очень большое количество.</p>

<p><span class="bold">Факторы развития воспаления простаты:</span></p>

<ul class="list">
	<li>ЗППП и мочеполовые инфекции: цистит, пиелонефрит, а так же остальные недолеченные мочеполовые болезни являются источниками инфекций в малом тазу. Так же заболевания, которые передаются половым путем: хламидиоз, кандидоз, микоплазмоз, уреаплазмос, цитомегаловирус, трихомоноз, гонорея и остальные заболевания. Так что стоит помнить, что незащищенный секс – это одна из причин заболевания.</li>
	<li>Бактерии кишок: в основном это Escherichia coli или Pseudomonas aeruginosa, Serratia, Klebsiella, Proteus, Enterococcus. Потому что данные бактерии попадают в простату из прямой кишки или же через мочеиспускательный канал - может вызвать болезнь.</li>
	<li>Хронические заболевания: посредством кровотока бактерии попадают в уретру и провоцируют воспаление предстательной железы. Особенно это касается людей, у которых присутствуют недолеченные хронические заболевания. Так же причиной развития простаты могут стать герпес, гайморит, бронхит, ангина и даже кариес.</li>
	<li>Сильное переохлаждение или же перегрев организма: чтобы возник острый простатит нужно в достаточной степени промерзнуть в области таза, это зачастую случается с людьми, которые любят экстремальный вид отдыха. Для хронического простатита хватает и обычного сквозняка.</li>
	<li>Физическое, нервное истощение: разного вида стрессы, нервозность, усталость на хроническом уровне, постоянные недосыпания, тяжелая физическая работа, фитнесс-тренировки в большом количестве -  все это угрозы развития простаты.</li>
	<li>Малоподвижный образ жизни: как говорят урологи – водители (особенно дальнобойщики) это люди, у которых развивается “профессиональный” простатит. На сегодняшний день эта проблема затрагивает основную массу мужчин. Застои простаты происходят потому что, в основном работа мужчин касается пассивного проведения послерабочего времени и рабочего времени в офисах, что приводит к уменьшению кровообращения в тазовой области.</li>
	<li>Нерегулярная половая жизнь: одна из лучших профилактик воспаления простаты – это эякуляция, ведь в это время происходит естественный массаж предстательной железы. И соответственно, если простата долгое время находится в состоянии покоя и не сокращается, то застойные явления образовываются очень быстро. Рекомендация урологов это постоянный секс 2-3 раза в неделю, а точнее сам процесс эякуляции. Ведь для профилактики простатита важен момент семяизвержения. А значит, прерывание полового акта или же неоправданно долгое продолжение его так же негативно сказываются на вашем здоровье.</li>
	<li>Злоупотребление алкоголем и курение: употребляя алкоголь в большом количестве, вы сами вызываете отек простаты. А так же за счет курения и алкоголя вы снижаете защитные функции вашей именной системы, что приводит к воспалению предстательной железы.</li>
	<li>Качество питания: в последнее время рак простаты начал чаще встречаться, чем рак легких, а все потому, что от неправильного питания и от некачественных продуктов вы провоцируете онкологические заболевания. Во всем виновата генная инженерия и так же применение в пище опасных для жизни и здоровья человека эмульгаторов.</li>
</ul>

<p>Так же к предрасполагающим факторам можно отнести возрастные изменения, гормональные нарушения, анатомические особенности простаты, запоры, сдержанное мочеиспускание хронический пояснично-крестцовый радикулит.</p>

<p>При остром простатите нужно сразу же обращаться к врачу для проведения качественного лечения, а так же не пропускать появление и развитие заболевания. К сожалению, большинство мужчин боится обращаться к врачам и старается перетерпеть обострение простатита, что очень плохо отображается в дальнейшем на проблеме, ведь простатит очень быстро переходит в хроническую форму и тогда он начнет беспокоить вас при первом же удобном случае: простудились, перенервничали, выпили 100 г и так далее. Даже незначительное ослабление иммунной системы может спровоцировать обострение хронического простатита.</p>

<p>Поэтому, ведите активные образ жизни, помните о своем здоровье, берегите его. Старайтесь предотвратить переход с острой формы в хроническую. И если у вас уже есть хронический простатит, старайтесь избегать фактором что действую на него положительно. </p>

<p>Только вы, ваш образ жизни, ваша тактика решат как жить с этим заболеванием. Будьте здоровы!</p>

	        	
		
		<h2>Смотрите так же:</h2>

<ul class="services_list services_list_2">
	<li>
		<a href="/konsultacia_urologa/mochekamennaya-bolezn/">Мочекаменная болезнь</a>
	</li>
	<li>
		<a href="/konsultacia_urologa/pochechnaya-kolika/">Почечная колика</a>, 
		<a href="/konsultacia_urologa/uretrit/">Уретрит</a>, 
		<a href="/konsultacia_urologa/cistit/">Цистит</a>, 
		<a href="/konsultacia_urologa/prostatit/">Простатит</a>
	</li>
	
	<li>
		<a href="/konsultacia_urologa/xronicheskii-prostatit/">Хронический простатит</a>, 
		<a href="/konsultacia_urologa/simptomy-prostatita/">Симптомы простатита</a>, 
		<a href="/konsultacia_urologa/diagnostika-prostatita/">Диагностика простатита</a>, 
		<a href="/konsultacia_urologa/lecheniye-prostatita-v-moskve/">Лечение простатита</a>, 
		<a href="/konsultacia_urologa/infekcii-mochepolovyh-putei/">Инфекции мочеполовых путей</a>
	</li>
</ul>

</div><!--/rside_txt-->

<div class="lside">

		

			<?php include("../blocks/lside_urolog.php"); ?>

		

		</div><!--/lside-->
		
		<div class="clr"></div>
	
	</div><!--/content-->
	

</div><!--/container-->
	
<div class="footer">

	<div class="footer_in">
	
		<?php include("../blocks/footer.php"); ?>
	
	</div><!--/footer_in-->

</div><!--/footer-->

<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/bxslider.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/lightbox.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/custom.js"></script>

</body>
</html>