<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Простатит: Симптомы простатита и методики лечения и профилактики</title>
<meta name="description" lang="ru" content="Основные симптомы простатита острого и хронического. Группы риска, осложнения. Запись на прием к специалистам . Контакты" />
<meta name="keywords" lang="ru" content="Симптомы простатита" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="icon" href="/favicon.ico" type="image/x-icon" />
<link rel="stylesheet" type="text/css" href="http://www.med-klinik.ru/css/font-awesome.css"/>

<link href="http://www.med-klinik.ru/css/style.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">
var __cs = __cs || [];
__cs.push(["setCsAccount", "d7OgNoa5zquIvgv7eCVgAez86kHBUFp7"]);
__cs.push(["setCsHost", "//server.comagic.ru/comagic"]);
</script>
<script type="text/javascript" async src="//app.comagic.ru/static/cs.min.js"></script>	
</head>

<body>

<div class="top">

	<?php include("../blocks/top.php"); ?>

</div><!--/top-->

<div class="container">

	<div class="header">
	
		<?php include("../blocks/header.php"); ?>
	
	</div><!--/header-->
	
	<div class="content">
			
		
		
		<ul class="pw">
<li><a href="/">Медицинский центр</a></li> <li><a href="/konsultacia_urologa/prostatit/">Простатит</a></li> <li>Симптомы простатита</li></ul>
		
		
		
		<div class="rside_txt">
		
			
	        		<h1>Симптомы простатита</h1>
					
					<p>При простатите различают две стадии развития воспаления простаты. Первая  - острая, она длится от 1 до 2 месяцев и не более. К возбудителям относят микоплазмы, хламидии, уреаплазмы. </p>

<div class="green_block">
	<img src="http://www.med-klinik.ru/images/img_22.jpg" width="380" height="253" alt="">
	<div class="green_block_title">Первичная консультация врача:</div>
	<div class="green_block_price">1 200 руб.</div>
	<a href="/zayavka/" class="btn_zapis2">Записаться к урологу</a>
</div>


<p>Вторая  - хроническая (постинфекционная), ее длительность не имеет временных границ, и зависит она от анатомических нарушений в предстательной железе. </p>

<div class="price_desc"><i class="fa fa-stethoscope"></i>На этой стадии воспалительный процесс при простатите будет продолжаться даже если возбудитель болезни не определится при лабораторных исследованиях.</div>

<div class="address_top address_top2">
				<div class="address_top_title">Обращайтесь в нашу клинику:</div>
				<a href="/kontakty/" class="address_top_metro">Авиамоторная <span>(3 мин. пешком)</span></a>
				<div class="address_top_txt2">г. Москва, шоссе Энтузиастов, д.11, корп.3</div>
			</div>
			
<div class="zapis_txt">Записаться на прием можно по телефону: <br><span>+7 (495) 256-38-00</span></div>

<div class="clr"></div>

<div class="discount_green">При записи с сайта действует скидка 10% на первичный прием</div>

<div class="titles_new">Преимущества нашего медицинского центра:</div>

<div class="our_preim">
				<table width="791">
					<tbody><tr>
						<td width="216">
							<i class="fa fa-graduation-cap"></i><div class="our_preim_title">Опытные врачи</div>
							<p>Все врачи нашего центра <br>имеют высокую квалификацию</p>
						</td>
						<td width="312">
							<div class="our_preim_title"><img src="http://www.med-klinik.ru/images/bg_metro.png" width="38" height="32" class="img_metro" alt="">Удобство рассположения</div>
							<p>Наш мед центр находится рядом с метро<br>
<a href="/kontakty/" class="our_preim_metro">Авиамоторная <span>(3 мин. пешком)</span></a></p>
						</td>
						<td width="247">
							<i class="fa fa-history"></i><div class="our_preim_title">Удобный график работы</div>
							<p>В рабочие дни с ПН-ПТ с 9:00 до 21:00</p>
							<p>В выходные дни СБ-ВС с 9:00 до 19:00</p>
						</td>
					</tr>
				</tbody></table>
			</div>
<h2>Прием ведут:</h2>

<table class="tbl_spec tbl_spec_2">
			<tbody><tr>
				<td width="419">
						<img src="http://www.med-klinik.ru/images/foto_2.png" width="165" height="186" alt="">
						<div class="tbl_spec_fio">
							Алексеев<br>
							Александр<br>
							Львович
						</div>
						<div class="tbl_spec_dolj">Уролог, андролог, сексолог, <br>врач высшей категории</div>
						<a href="/alekseev-aleksandr-lvovich/" class="tbl_spec_more">Онлайн консультация</a>
					</td>
				<td width="417">
						<img src="http://www.med-klinik.ru/images/foto_3.png" width="165" height="186" alt="">
						<div class="tbl_spec_fio">
							Диденко<br>
							Елена<br>
							Юрьевна
						</div>
						<div class="tbl_spec_dolj">Дерматовенеролог, уролог, андролог.<br>Врач 1 категории</div>
						<a href="/didenko-elena-yurevna/" class="tbl_spec_more">Онлайн консультация</a>
					</td>
			</tr>
			<tr>
			
			<td>
						<img src="http://www.med-klinik.ru/images/foto_5.png" width="165" height="186" alt="">
						<div class="tbl_spec_fio">
							Хмелевский<br>
							Игорь<br>
							Станиславович
						</div>
						<div class="tbl_spec_dolj">Уролог-андролог. <br>Врач 1 категории</div>
						<a href="/hmelevskii-igor-stanislavovich/" class="tbl_spec_more">Онлайн консультация</a>
					</td>
			</tr>
		</tbody></table>


<p><span class="bold">Основные симптомы острого простатита:</span></p>

<ul class="list">
	<li>Затрудненное, болезненное и учащенное мочеиспускание;</li>
	<li>Периодические боли над лобком, в яичках, промежности или паховой области;</li>
	<li>Болезненность при дефекации;</li>
	<li>Температура  38-39°С;</li>
	<li>Слабая эрекция;</li>
	<li>Слабость, потливость и другие признаки плохого самочувствия.</li>
</ul>

<p>Хронический простатит отличается тем, что симптомы при простатите могут отсутствовать. Для того что бы выявить заболевание еще на самых ранних стадия, очень важно проходить профилактические осмотры регулярно. Но все же указать на хронический простатит могут такие симптомы.</p>

<p><span class="bold">Основные симптомы хронического простатита:</span></p>

<ul class="list">
	<li>Периодические боли над лобком, в паховой области а так же в промежности;</li>
	<li>Учащенное и болезненное мочеиспускание;</li>
	<li>Разные выделения из полового члена при дефекации;</li>
	<li>Ослабленная эрекция;</li>
	<li>Уменьшение длительности полового акта;</li>
	<li>Изменение испытываемых ощущений при половом акте;</li>
	<li>Повышение температуры</li>
</ul>

<p>Есть несколько категорий мужчин, возможность  заболевания простатитом у которых потенциально велика. Известный профессор Э.Карнольди предлагает деление на 7 основных категорий:</p>

<p>Мужчины, злоупотребляющие алкоголем;</p>

<p>Любители частой смены половых партнеров;</p>

<p>Мужчины, имеющие проблемы с половыми отношениями в семье, их долгое отсутствие;</p>

<p>Перенесшие инфекционные болезни мочеполовой системы;</p>

<p>Мужчины, ведущие неактивный образ жизни, мало двигающиеся и не занимающиеся спортом;</p>

<p>Мужчины с «сидячей» и монотонной работой;</p>

<p>Имеющие проблемы в виде частых запоров, как правило, уже хронических.</p>

<p>В большинстве случаев пациенты, узнав свой диагноз, типа абактериальный простатит или простатит на стадии простатоза, сразу расстраиваются и пугаются, ставя крест на своем мужском здоровье, но не стоит спешить с выводами. Как раз эти два диагноза и являются начальными стадиями болезни у вышеперечисленных категорий мужчин, и в таком случае сильно беспокоиться еще не нужно. В случае, если простатит находится еще не стадии простатоза, мужчине не стоит сильно переживать, ведь такой диагноз значит, что в капиллярах выявлены застойные процессы, которые, однако, еще не начали развиваться и воспаляться, главным методом борьбы с этим является налаживание своего образа жизни и приведение его в порядок со здоровыми нормами. Более развитой стадией заболевания является абактериальная – когда уже начались небольшие воспалительные процессы, но еще не появились осложнения в виде инфицирования, в этом случае уже может понадобиться лечение специальными антибиотиками.</p>

<p>Мужчинам следует знать, что простатит не имеет острой формы, почти сразу он становится хроническим, его развитие довольно затяжное, а синдромы при простатите почти незаметны, поэтому мужчинам старше 30, в особенности тем, кто относится к любой или нескольким из вышеперечисленных категорий, нужно периодически проходить обследование. Специалисты выделяют несколько категорий симптоматических проявлений простатита: сексуальную, болевую и дизурическую.</p>

<p>Что касается болей при простатите, то нужно учесть, что сама простата, как правило «не болит», а несильная иррадирующая боль чувствуется в промежности и мошонке. Часто боли могут чувствоваться и в пояснице, ведь немало нервных путей от простаты идут именно сюда, но поясничные боли могут быть вызваны и другими проблемами, например, заболеваниями опорно-двигательного аппарата. Болевые признаки простатита могут проявляться в разной мере и разной интенсивности, иногда чувствуются болевые ощущения при половом воздержании, иногда же наоборот, часто боль можно ощутить после эякуляции, при этом боли могут быть как легка заметные, ноющие, так и довольно острые, не дающие уснуть по ночам.</p>

<p>Дизурические проблемы – это расстройства функций мочевого пузыря. При таких симптомах мужчина после мочеиспускания продолжает чувствовать наполненность мочевого пузыря, и обусловлено это тем, что в результате воспаления простаты, сжимается мочевыводящий канал. Через некоторое время организм адаптируется к этим изменениям, и эти чувства ослабевают или становятся вовсе незаметными, но в соответствии с развитием заболевания они могут возобновляться – в этих случая нужно немедля обратиться к врачу.</p>

<p>Большинство мужчин уверены в том, что простатит – это импотенция, конец их мужской жизни. Это действительно так, но только в случае сильной запущенности простатита , даже если обратиться к врачу уже на стадии диспотенции – снижении потенции, то можно успешно ее перебороть. Главными признаками диспотенции является состояние эрекции – у одних она может быть неустойчивой, у других же наоборот частой и возникающей непроизвольно, также почти всегда в этих при диспотенции у мужчин наблюдается преждевременная эякуляция – это является изменениями порога чувствительности в результате воспаления простаты. Также при семяизвержении или после него мужчина может ощущать боль, многие по этому поводу начинают избегать половой жизни и насильно устраивают половое воздержание. Все это вместе свидетельствует об угасании общей половой функции мужчины и это уже напрямую граничит с понятием импотенция.</p>

<p>Степень и стремительность развития сексуальных расстройств в большой мере зависит от общего состояния здоровья мужчины, их силы и выносливости. Сильные и здоровые мужчины могут вовсе не замечать сексуальных синдромов простатита, они появляются значительно позже, чем у менее здоровых мужчин, и интенсивность тоже значительно меньше, особенно, если мужчина не знает о том, что у него простатит. В любом случае, пациент должен знать о состоянии своего здоровья, однако врач должен предостеречь его от чрезмерной мнительности, которая часто способствует развитию болезни. Часто, когда мужчина узнает о выявленном у себя простатите, он «надумывает» себе некоторые синдромы, в том числе и дизурический, постоянно переживает и не может отвлечься от проблемы, хотя она, возможно, не такая серьезная, как он себе представляет и от нее можно легко избавиться в процессе лечения.</p>

<p>Запускать простатит нельзя, ведь он может вызвать довольно серьезные осложнения, способные нанести непоправимый вред здоровью.</p>

	        	
		
		<h2>Смотрите так же:</h2>

<ul class="services_list services_list_2">
	<li>
		<a href="/konsultacia_urologa/mochekamennaya-bolezn/">Мочекаменная болезнь</a>
	</li>
	<li>
		<a href="/konsultacia_urologa/pochechnaya-kolika/">Почечная колика</a>, 
		<a href="/konsultacia_urologa/uretrit/">Уретрит</a>, 
		<a href="/konsultacia_urologa/cistit/">Цистит</a>, 
		<a href="/konsultacia_urologa/prostatit/">Простатит</a>
	</li>
	
	<li>
		<a href="/konsultacia_urologa/xronicheskii-prostatit/">Хронический простатит</a>, 
		<a href="/konsultacia_urologa/prichiny-prostatita/">Причины простатита</a>, 
		<a href="/konsultacia_urologa/diagnostika-prostatita/">Диагностика простатита</a>, 
		<a href="/konsultacia_urologa/lecheniye-prostatita-v-moskve/">Лечение простатита</a>, 
		<a href="/konsultacia_urologa/infekcii-mochepolovyh-putei/">Инфекции мочеполовых путей</a>
	</li>
</ul>

</div><!--/rside_txt-->

<div class="lside">

		

			<?php include("../blocks/lside_urolog.php"); ?>

		

		</div><!--/lside-->
		
		<div class="clr"></div>
	
	</div><!--/content-->
	

</div><!--/container-->
	
<div class="footer">

	<div class="footer_in">
	
		<?php include("../blocks/footer.php"); ?>
	
	</div><!--/footer_in-->

</div><!--/footer-->

<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/bxslider.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/lightbox.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/custom.js"></script>

</body>
</html>