<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Хронический простатит - причины, симптомы и методы лечения</title>
<meta name="description" lang="ru" content="Хронический простатит: как проявляются симптомы, причины возникновения, последствия, особенности лечения простатита, рекомендации по профилактике хронического простатита. Запись на прием к урологу. Контакты" />
<meta name="keywords" lang="ru" content="Хронический простатит" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="icon" href="/favicon.ico" type="image/x-icon" />
<link rel="stylesheet" type="text/css" href="http://www.med-klinik.ru/css/font-awesome.css"/>

<link href="http://www.med-klinik.ru/css/style.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">
var __cs = __cs || [];
__cs.push(["setCsAccount", "d7OgNoa5zquIvgv7eCVgAez86kHBUFp7"]);
__cs.push(["setCsHost", "//server.comagic.ru/comagic"]);
</script>
<script type="text/javascript" async src="//app.comagic.ru/static/cs.min.js"></script>	
</head>

<body>

<div class="top">

	<?php include("../blocks/top.php"); ?>

</div><!--/top-->

<div class="container">

	<div class="header">
	
		<?php include("../blocks/header.php"); ?>
	
	</div><!--/header-->
	
	<div class="content">
			
		
		
		<ul class="pw">
<li><a href="/">Медицинский центр</a></li> <li><a href="/konsultacia_urologa/prostatit/">Простатит</a></li> <li>Хронический простатит</li></ul>
		
		
		
		<div class="rside_txt">
		
<h1>Хронический простатит</h1>

<p>Если верить, статистическим данным, в мире почти две трети мужчин зрелого полового возраста страдают простатитом – воспалением предстательной железы. </p>

<div class="green_block">
	<img src="http://www.med-klinik.ru/images/urolog.JPG" width="380" height="253" alt="">
	<div class="green_block_title">Первичная консультация врача:</div>
	<div class="green_block_price">1 200 руб.</div>
	<a href="/zayavka/" class="btn_zapis2">Записаться к урологу</a>
</div>


<p>Среди всех мужских болезней проблема хронического простатита, наверное, является самой подступной и коварной. </p>

					
			<div class="price_desc"><i class="fa fa-stethoscope"></i>Кроме того, из года в год отмечается снижение среднего возраста мужчин, подверженных проблемам простатита, сейчас уже около половины мужчин возрастом 20-50 лет не понаслышке знакомы с понятием простатит.</div>

<div class="address_top address_top2">
				<div class="address_top_title">Обращайтесь в нашу клинику:</div>
				<a href="/kontakty/" class="address_top_metro">Авиамоторная <span>(3 мин. пешком)</span></a>
				<div class="address_top_txt2">г. Москва, шоссе Энтузиастов, д.11, корп.3</div>
			</div>
			
<div class="zapis_txt">Записаться на прием можно по телефону: <br><span>+7 (495) 256-38-00</span></div>

<div class="clr"></div>

<div class="discount_green">При записи с сайта действует скидка 10% на первичный прием</div>

<div class="titles_new">Преимущества нашего медицинского центра:</div>

<div class="our_preim">
				<table width="791">
					<tbody><tr>
						<td width="216">
							<i class="fa fa-graduation-cap"></i><div class="our_preim_title">Опытные врачи</div>
							<p>Все врачи нашего центра <br>имеют высокую квалификацию</p>
						</td>
						<td width="312">
							<div class="our_preim_title"><img src="http://www.med-klinik.ru/images/bg_metro.png" width="38" height="32" class="img_metro" alt="">Удобство рассположения</div>
							<p>Наш мед центр находится рядом с метро<br>
<a href="/kontakty/" class="our_preim_metro">Авиамоторная <span>(3 мин. пешком)</span></a></p>
						</td>
						<td width="247">
							<i class="fa fa-history"></i><div class="our_preim_title">Удобный график работы</div>
							<p>В рабочие дни с ПН-ПТ с 9:00 до 21:00</p>
							<p>В выходные дни СБ-ВС с 9:00 до 19:00</p>
						</td>
					</tr>
				</tbody></table>
			</div>
<h2>Прием ведут:</h2>

<table class="tbl_spec tbl_spec_2">
			<tbody><tr>
				<td width="419">
						<img src="http://www.med-klinik.ru/images/foto_2.png" width="165" height="186" alt="">
						<div class="tbl_spec_fio">
							Алексеев<br>
							Александр<br>
							Львович
						</div>
						<div class="tbl_spec_dolj">Уролог, андролог, сексолог, <br>врач высшей категории</div>
						<a href="/alekseev-aleksandr-lvovich/" class="tbl_spec_more">Онлайн консультация</a>
					</td>
				<td width="417">
						<img src="http://www.med-klinik.ru/images/foto_3.png" width="165" height="186" alt="">
						<div class="tbl_spec_fio">
							Диденко<br>
							Елена<br>
							Юрьевна
						</div>
						<div class="tbl_spec_dolj">Дерматовенеролог, уролог, андролог.<br>Врач 1 категории</div>
						<a href="/didenko-elena-yurevna/" class="tbl_spec_more">Онлайн консультация</a>
					</td>
			</tr>
			<tr>
			
			<td>
						<img src="http://www.med-klinik.ru/images/foto_5.png" width="165" height="186" alt="">
						<div class="tbl_spec_fio">
							Хмелевский<br>
							Игорь<br>
							Станиславович
						</div>
						<div class="tbl_spec_dolj">Уролог-андролог. <br>Врач 1 категории</div>
						<a href="/hmelevskii-igor-stanislavovich/" class="tbl_spec_more">Онлайн консультация</a>
					</td>
			</tr>
		</tbody></table>
<div class="tbl_spec_right">
			<div class="tbl_spec_in_title tbl_spec_in_title1">Прием и консультация уролога</div>
							<table class="tbl_spec_in tbl_spec_in1 dblock">
								<tbody><tr class="tbl_spec_in_title2">
									<td width="57%">Услуга</td>
									<td width="43%">Стоимость, руб.</td>
								</tr>
								<tr>
			<td>Прием врача уролога (уролога-андролога) КМН</td>
			<td class="tbl_spec_in_price">1 500 руб.</td>
		</tr>
		<tr>
			<td>Прием врача уролога (уролога-андролога) первичный с осмотром</td>
			<td class="tbl_spec_in_price">1 200 руб.</td>
		</tr>
		<tr>
			<td>Прием врача уролога (уролога-андролога) повторный с осмотром</td>
			<td class="tbl_spec_in_price">1200 руб.</td>
		</tr>
		</tbody></table>
		<div class="tbl_spec_in_title tbl_spec_in_title3">Анализы и исследования</div>
				<table class="tbl_spec_in tbl_spec_in3">
								<tbody><tr class="tbl_spec_in_title2">
									<td width="57%">Услуга</td>
									<td width="43%">Стоимость, руб.</td>
					</tr>
								<tr>
									<td>Взятие мазка из уретры</td>
									<td class="tbl_spec_in_price">450 руб.</td>
								</tr>
								<tr>
									<td>Пальцевое ректальное <br>исследование</td>
									<td class="tbl_spec_in_price">800 руб.</td>
								</tr>
								<tr>
									<td>Исследование мазка из <br>уретры (микроскопия)</td>
									<td class="tbl_spec_in_price">450 руб.</td>
								</tr>
								<tr>
									<td>Исследование секрета <br>предстательной железы</td>
									<td class="tbl_spec_in_price">520 руб.</td>
								</tr>
								<tr>
									<td>Спермограмма</td>
									<td class="tbl_spec_in_price">1 500 руб.</td>
								</tr>
								<tr>
									<td>УЗИ</td>
									<td class="tbl_spec_in_price">от 800 руб.</td>
								</tr>
								<tr>
									<td>Анализы</td>
									<td class="tbl_spec_in_price">от 300 руб.</td>
								</tr>
							</tbody></table>
							
							
				
			</div>
			<div class="clr"></div><br><br>
<h2>Как проявляются симптомы хронического простатита</h2>

<p>Главной особенностью простатита является то, что симптомы простатита практически не имеют острой формы (точнее, имеют, но она проявляется периодически и очень кратковременна), а уже при обнаружении у себя первых признаков простатита, мужчина может при дальнейшем обследовании узнать, что имеет хроническую форму простатита.</p>

<p>Симптомы хронического простатита могут выражаться в весьма слабой форме:</p>

<ul class="list">
	<li>Легкая ноющая боль и периодические режущие боли в районе паха;</li>
	<li>Снижение половой активности, проблемы с эрекцией, снижение продолжительности полового акта;</li>
	<li>Резкие и непродолжительные колющие боли в паху, мошонке или даже пояснице;</li>
	<li>Проблемы с мочеиспусканием, чувство постоянной наполненности мочевого пузыря даже при частом мочеиспускании;</li>
	<li>Слизистые уретральные выделения во время дефекации;</li>
	<li>Общая слабость, сонливость, упадок сил, нервозность и раздражительность.</li>
</ul>

<p>Возникновение хронического простатита является результатом инфекционного воспаления уретрального тракта, и особенностью хронического простатита является то, что симптоматически он проявляется только в самом начале своего развития, далее организм приспосабливается и человек может не чувствовать никакого дискомфорта от простатита. Очень важно при первых проявлениях простатита обратиться к урологу не медля и не пытаться заниматься самолечением, ведь иногда это может привести к серьезным осложнениям.</p>

<h2>Периодически симптомы хронического простатита обостряются</h2>

<p>Простатит – чуть ли не самая коварная мужская болезнь: он может на протяжении долгого периода времени не подавать никаких признаков, потом в короткий период времени проявить резкие симптомы, которые опять угасают на некоторое время, но каждый раз возвращаются со все большей интенсивностью, свидетельствующей о развитии простатита. Любой из провоцирующих факторов может вызвать резкое обострение хронического простатита, которое проявляется сразу целой чередой симптомов при хроническом простатите:</p>

<ul class="list">
	<li>Нарушения эрекции, ее отсутствие или непроизвольное появление, болевые ощущения при эякуляции;</li>
	<li>Проблемы с мочеиспусканием: моча изменяет свои обычные запах и цвет, мочеиспускание более частое, чем обычно, ощущается дискомфорт;</li>
	<li>Кратковременные острые боли в нижней части живота, в паху, пояснице и области заднего прохода;</li>
	<li>Преждевременная эякуляция, сильное снижение длительности полового акта;</li>
	<li>Резкое повышение или понижение температуры тела без видимых на то причин;</li>
	<li>Общая слабость, нарушение сна, сниженная производительность и выносливость, повышенная потливость;</li>
	<li>Трудности и болезненность при дефекации.</li>
</ul>

<p>Ни в коем случае не нужно медлить с походом к врачу в случае проявления подобных синдромов при простатите, каждый новый приступ обострения будет проходить еще более выразительно и болезненно, а патологические изменения при простатите могут стать необратимыми.</p>

<p>При простатите в случае обнаружения у себя этих симптомов, нужно в ближайшее время обратиться к врачу-урологу, сразу же изменить свой привычный образ жизни, избавиться от вредных привычек, начать придерживаться диеты ? исключить из рациона кислые, соленые, острые и с большим содержанием жиров блюда, начать больше двигаться и принимать положенное количество жидкости – не менее 1,5-2 литра в день.</p>

<p>Запрещено в период обострения простатита посещать бани и сауны, заниматься сексом, массажировать простату, даже ездить на велосипеде – исключить все, что может провоцировать обострение симптомов.</p>

<p>Почему у такого количества мужчин проявляется хронический простатит, какие причины его возникновения</p>

<p>Квалифицированный опытный врач поставит правильный диагноз даже при незначительных симптоматических проявлениях воспаления простаты, а также назначит правильный и эффективный метод лечения, которые способен сохранить мужское здоровье пациента еще на долгие годы.</p>

<p>Есть немало причин, которые могут привести к возникновению простатита даже у мужчины, казалось бы, совершенно здорового и полного сил. Это могут быть:</p>

<ul class="list">
	<li>Длительные половые воздержания или же наоборот, слишком активная половая жизнь;</li>
	<li>Частая смена половых партнеров;</li>
	<li>Перенесенные венерические болезни, болезни мочеполовой системы;</li>
	<li>Врожденные патологии в строении органов мочеполовой системы, в частности простаты;</li>
	<li>Малоподвижный образ жизни, «сидячая» работа, отсутствие физических нагрузок для поддержания тонуса мышц и опорно-двигательного аппарата;</li>
	<li>Гормональные сбои;</li>
	<li>Частые запоры</li>
	<li>Проблемы с позвоночником в области поясницы;</li>
	<li>Постоянные перегревания или переохлаждения половых органов и организма в общем;</li>
	<li>Курение, алкоголизм, прием наркотиков;</li>
	<li>Проблемы с кровоснабжением органов мочеполовой системы (часто возникает в результате «сидячей» работы);</li>
	<li>Снижение общего иммунитета организма;</li>
	<li>Физиологические изменения в виду старения организма .</li>
</ul>

<p>Обычно эти симптомы способствуют появлению острого простатита, а в хроническую форму он переходит в виду отсутствия необходимого своевременного лечения и продолжения мужчиной неприемлемого в этом случае образа жизни. Обычно причинами развития хронического простатита являются сразу несколько из вышеперечисленных факторов.</p>

<p>Чтобы точно доказать диагноз "хронический простатит", недостаточно просто знать жалобы пациента на симптомы его проявления, нужно провести полный его полный осмотр, сделать анализы крови, мочи, секрета предстательной железы и УЗИ органов малого таза, может понадобиться биопсия простаты. Простатит становится хроническим в течении нескольких месяцев после проявления своих первых симптомов - это как правило, но тут этот срок зависит и от общего состояния здоровья мужчины и от раздражительных факторов.</p>

<h2>Хронический простатит может иметь разные последствия</h2>

<p>Мужчины должны знать, что простатит, если не начать своевременное его лечение, может перерасти в другие, более опасные болезни и вызвать более тяжелые осложнения. Например, незалеченный простатит часто провоцирует развитие цистита, везикулита (воспаление семенных пузырьков), эпидидимоохрита (воспаление яичек и их придатков), пиелонефрит, а далее и онкологические заболевания органов малого таза, поэтому очень важно вовремя делать медицинские обследования и следить за состоянием своего мужского здоровья. Причинами даже самих коротких замедлений и упущений будут ослабление эрекции, преждевременная эякуляция, потеря выносливости и снижение длительности полового акта.</p>

<p>Уже на самых ранних стадиях развития простатита нарушаются функции предстательной железы, позже развивается склероз (усыхание) простаты – она значительно уменьшается в размерах, если с началом лечения затянуть, то можно навсегда потерять возможность вернуть ее к нормальной работе.</p>

<p>Среди серьезных осложнений, вызванных хроническим простатитом, можно выделить острую задержку мочеиспускания. Это очень серьезно, ведь у больной не имеет возможности опорожнить свой мочевой пузырь, какие бы усилия он для этого не прилагал, здесь обязательно нужно оперативное вмешательство врачей.</p>

<p>Вполне вероятно бесплодие у больных хроническим простатитом, ведь воспаление предстательной железы может распространиться и на другие участки мочеполовой системы, также в таком случае нередко возникает почечная недостаточность. В очень запущенных случаях в результате воспаления предстательной железы могут возникнуть опухоли – рак предстательной железы.</p>

<p>Также хронический простатит провоцирует потерю нормального сна, раздражительность, вспыльчивость, резкую перемену настроений и различные психологические расстройства, особенно, в случае, если пациент знаком со своим диагнозом. Мужчина, потерявший свое здоровье становится озлобленным на весь мир, закрытым, винит в своих проблемах всех подряд, и это еще больше усложняет процесс протекания болезни, в этом случае кроме уролога, может понадобиться еще и помощь психолога.</p>

<h2>Особенности лечения хронического простатита</h2>

<p>Как и при лечении любого другого заболевания, при лечении хронического простатита должны быть приняты меры по устранению причин-возбудителей заболевания, лечение должно быть комплексным и направленным на излечение всех других болезней вызванных простатитом или сопутствующих ему.</p>

<p>Главным образом, лечение простатита, как и любых других болезней, вызванных воспалениями, осуществляется при помощи антибиотиков. Антибиотический курс лечения простатита довольно долгий – 1-1,5 месяца, и в этом случае используются антибиотические средства, способные глубоко проникать в ткани. Вместе с этим больному назначаются курсы лечебной физиотерапии, специальная диета, режим дня, массаж предстательной железы и рекомендации по общему изменению образа жизни. Дополнительно могут быть назначены другие спазмолитические и противовоспалительные средства, а если лечащий врач не назначил массаж и физиотерапию, то нужно спросить его об этом, ведь они могут значительно ускорить процесс излечения и его эффективность.</p>

<h2>Рекомендации по профилактике хронического простатита</h2>

<p>Лучшая профилактика любых болезней – здоровый образ жизни, правильное питание, грамотно спланированный распорядок дня и регулярные обследования у врачей, простатит в этом деле не исключение.</p>

<p>Нужно хотя бы раз в год проходить профилактическое обследование у врача-уролога, а в возрасте старше 30 лучше делать это дважды на год. Необходимо избавиться от своих вредных привычек: злоупотребления алкоголем, курения, употребления большого количества жаренной, слишком острой и соленой пищи, "бездельного" времяпровождения, нужно спать не менее положенного, принимать в пищу больше свежих фруктов и овощей, органических продуктов, пить больше качественной воды, заняться спортом, найти себе увлечение, требующее активных действий.</p>

<p>При любых, даже самых незначительных подозрениях на какое-либо заболевание нужно обращаться к врачу. Нужно помнить, что простатит может спровоцировать развитие множества других болезней, как, впрочем, и наоборот. Не нужно медлить, если хотите сберечь свое мужское здоровье и не жалеть потом до конца жизни о нескольких упущениях, которые могут стоить так дорого.</p>

	        	
		
		<h2>Смотрите так же:</h2>

<ul class="services_list services_list_2">
	<li>
		<a href="/konsultacia_urologa/mochekamennaya-bolezn/">Мочекаменная болезнь</a>
	</li>
	<li>
		<a href="/konsultacia_urologa/pochechnaya-kolika/">Почечная колика</a>, 
		<a href="/konsultacia_urologa/uretrit/">Уретрит</a>, 
		<a href="/konsultacia_urologa/cistit/">Цистит</a>, 
		<a href="/konsultacia_urologa/prostatit/">Простатит</a>
	</li>
	
	<li>
		<a href="/konsultacia_urologa/prichiny-prostatita/">Причины простатита</a>, 
		<a href="/konsultacia_urologa/simptomy-prostatita/">Симптомы простатита</a>, 
		<a href="/konsultacia_urologa/diagnostika-prostatita/">Диагностика простатита</a>, 
		<a href="/konsultacia_urologa/lecheniye-prostatita-v-moskve/">Лечение простатита</a>, 
		<a href="/konsultacia_urologa/infekcii-mochepolovyh-putei/">Инфекции мочеполовых путей</a>
	</li>
</ul>

</div><!--/rside_txt-->

<div class="lside">

		

			<?php include("../blocks/lside_urolog.php"); ?>

		

		</div><!--/lside-->
		
		<div class="clr"></div>
	
	</div><!--/content-->
	

</div><!--/container-->
	
<div class="footer">

	<div class="footer_in">
	
		<?php include("../blocks/footer.php"); ?>
	
	</div><!--/footer_in-->

</div><!--/footer-->

<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/bxslider.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/lightbox.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/custom.js"></script>

</body>
</html>