<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Анализы на инфекции у мужчин в Москве. Цены от 500 руб.</title>
<meta name="description" lang="ru" content="Анализы на инфекции у мужчин в Москве" />
<meta name="keywords" lang="ru" content="Анализы на инфекции у мужчин" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="icon" href="/favicon.ico" type="image/x-icon" />
<link rel="stylesheet" type="text/css" href="http://www.med-klinik.ru/css/font-awesome.css"/>

<link href="http://www.med-klinik.ru/css/style.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">
var __cs = __cs || [];
__cs.push(["setCsAccount", "d7OgNoa5zquIvgv7eCVgAez86kHBUFp7"]);
__cs.push(["setCsHost", "//server.comagic.ru/comagic"]);
</script>
<script type="text/javascript" async src="//app.comagic.ru/static/cs.min.js"></script>	
</head>

<body>

<div class="top">

	<?php include("blocks/top.php"); ?>

</div><!--/top-->

<div class="container">

	<div class="header">
	
		<?php include("blocks/header.php"); ?>
	
	</div><!--/header-->
	
	<div class="content">
			
		
		
		<ul class="pw">
<li><a href="/">Медицинский центр</a></li> <li><a href="/obsledovaniye-na-ippp/">ПЦР-диагностика</a></li> <li>Анализы на инфекции у мужчин</li></ul>
		
		
		
		<div class="rside_txt">
		
			
	        		<h1>Анализы на инфекции у мужчин в Москве</h1>

<div class="green_block">
	<img src="../images/img_22.jpg" width="380" height="253" alt="">
	<div class="green_block_title">Первичная консультация врача:</div>
	<div class="green_block_price">1 200 руб.</div>
	<a href="http://www.med-klinik.ru/zayavka/" class="btn_zapis2">Записаться на прием</a>
</div>
					
<h2>Мужчина и папилломатозная инфекция</h2>

<p>Папиллома, а точнее ее вирус, может встретиться не только у женщины, но и у мужчины. Такая инфекция часто встречает тех представителей мужского пола, которые ведут незащищенную половую жизнь, а еще чаще она встречается в сопровождении других заболеваний, которые передаются половым путем (далее ЗППП). Существует статистика, которая утверждает, что 90.1% мужчин, которые сдавали анализы на вирус папилломы человека (далее ВПЧ) и лечились по поводу ЗППП, имеют в крови ВПЧ.</p>

<h3>Опасность вируса ВПЧ у мужчин</h3>

<p>Такой возбудитель вызывает у мужчин образование различных папиллом или кондилом, которые образуются  аногенитальной области. Эта область находится в венечной борозде полового члена, рядом с наружным отверстием уретры, на крайней плои, в области заднего прохода. Данная инфекция может вызвать затруднения в половой жизни, мочеиспускании, а также может вызвать нагноение.</p>
<div class="zapis_txt">
	Записаться на прием и консультацию можно по телефону: <span class="tbl_doc_info_phone">+7 (495) 256-38-00</span>
</div>


<div class="clr"></div>
<br />

<p>Обнаружение инфекции у клинически здорового мужского населения по статистике составляет примерно 28.2%, притом, что в 12% случаев, у мужчин появляется фактор, который свидетельствует об онкогенном риске, а именно о злокачественных опухолях половых органов. При обследовании у мужчин чаще обнаруживают 6-й и 53-й тип вируса. А вот 6-й и 16-й распространен среди представителей женского пола, у мужчин он никаких патологий не вызывает, но все же мужчина может быть носителем. Также бывают случаи, когда вирус невозможно диагностировать.</p>
<div class="discount_green">При записи с сайта действует скидка 10% на первичный прием</div>

<div class="titles_new">Преимущества нашего медицинского центра:</div>

<div class="our_preim">
				<table width="791">
					<tbody><tr>
						<td width="216">
							<i class="fa fa-graduation-cap"></i><div class="our_preim_title">Опытные врачи</div>
							<p>Все врачи нашего центра <br>имеют высокую квалификацию</p>
						</td>
						<td width="312">
							<div class="our_preim_title"><img src="../images/bg_metro.png" width="38" height="32" class="img_metro" alt="">Удобство рассположения</div>
							<p>Наш мед центр находится рядом с метро<br>
<a href="/kontakty/" class="our_preim_metro">Авиамоторная <span>(3 мин. пешком)</span></a></p>
						</td>
						<td width="247">
							<i class="fa fa-history"></i><div class="our_preim_title">Удобный график работы</div>
							<p>В рабочие дни с ПН-ПТ с 9:00 до 21:00</p>
							<p>В выходные дни СБ-ВС с 9:00 до 19:00</p>
						</td>
					</tr>
				</tbody></table>
			</div>
<h3>Анализы, которые необходимо сдать на ВПЧ мужчинам:</h3>

<p>В том случае, когда врач подозревает какие-либо отклонения (патологии) он может порекомендовать:</p>

<ul class="list">
	<li>Визуальный осмотр появившихся образований на теле</li>
	<li>Биопсию в тех случаях, которые клинически не выражены</li>
	<li>ПЦР – проведение теста на образцах, которые были взятии со слизистой оболочки уретры и кожи головки полового члена</li>
</ul>

<p>Данный метод диагностики значительно поможет в постановке диагноза, когда проходит латентная форма инфекции. Выявление инфекции (вируса) заранее, предоставляет возможность лечить пациента до того, как начнут появляться различные образования (кондиломы), а также предотвратить появление раковых опухолей.</p>

<p>Цитологический скрининг – это оптимальный метод. В том случае, если в мазке при вирусной патологии находятся килоциты или дискератоциты, они будут обнаружены. Наличие последних, говорит о том, что процесс достаточно запущен, даже если не наблюдаются никакие клинические симптомы. Говоря об этом методе, также стоит отметить его недостатки:</p>

<ul class="list">
	<li>Данный анализ может диагностировать лишь клиническую или субклиническую форму инфекции</li>
	<li>Есть шанс в том, что результаты буду ложноотрицательные, даже в тех случаях, когда поражения достигли средней тяжести</li>
	<li>Такой метод диагностики имеет чувствительность от 50% до 80%. Верного результата можно добиться при помощи повторного тестирования. Анализ ВПЧ в виде отрицательной формы должен повториться при повторном обследовании.</li>
</ul>

<p>Анализ ДНК ВПЧ проводится при помощи ПЦР обследования, который дает более точный результат. Такой метод даст возможность диагностировать даже начинающийся процесс и заблаговременно начать необходимое лечение. Такой ПРЦ-тест выявляет до 1000 молекул/мл ДНК вируса. Точность такой диагностики доходит до 95%.</p>

<p>Чтобы провести обследования, материал должен быть максимально «свежим», а браться он должен с половых путей или с места поражения (очага болезни). Исходя из этого, следует понимать, что все необходимые анализы необходимо сдать непосредственно перед обследованием. Бывают случаи, когда необходимо провести процедуру не один раз. Анализы на инфекции у мужчин, цены от 500 руб. Приходите в нашу клинику в Москве на Авиамоторной.</p>

	        	
		
		<h2>Смотрите так же:</h2>

<ul class="services_list services_list_2">
	<li><a href="/sdat-analizy/">Анализы</a></li>

	<li>
	<a href="/obsledovaniye-na-ippp/">ПЦР-диагностика</a>, 
	<a href="/analizy-na-polovyye-infektsii/">Анализы на половые инфекции</a>, 
	<a href="/analizy-na-infekcii-u-zhenshchin/">Анализы на инфекции у женщин</a>, 
	<a href="/analizy-na-gormony/">Анализы на гормоны</a>, 
	<a href="/analizy-anonimno/">Анализы анонимно</a>
	</li>

	<li>
	<a href="/analizy-krovi/">Анализ крови</a>, 
	<a href="/analiz-mochi/">Анализ мочи</a>, 
	<a href="/mikroskopiya/">Микроскопия крови</a>, 
	<a href="/mikrobiologiya/">Микробиологические исследования</a>, 
	<a href="/citologiya/">Цитологическое исследование</a>, 
	<a href="/gistologiya/">Гистология</a>
	</li>
</ul>

</div><!--/rside_txt-->

<div class="lside">

		

			<?php include("blocks/lside_analizy.php"); ?>

		

		</div><!--/lside-->
		
		<div class="clr"></div>
	
	</div><!--/content-->
	

</div><!--/container-->
	
<div class="footer">

	<div class="footer_in">
	
		<?php include("blocks/footer.php"); ?>
	
	</div><!--/footer_in-->

</div><!--/footer-->

<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/bxslider.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/lightbox.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/custom.js"></script>

</body>
</html>