<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Анализ крови на гормоны в Москве по гинекологии- цена, виды исследований, расшифровка результатов</title>
<meta name="description" lang="ru" content="Анализы крови на гормоны в медклинике на Авиамоторной. По гинекологии. Цена от 420 руб. Виды анализов на гормоны, расшифровка результатов исследования, постановка диагноза и консультация врача. Запись на прием. Контакты." />
<meta name="keywords" lang="ru" content="Анализы на гормоны, гормоны, стоимость анализа на гормоны, цена анализов на гормоны" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="icon" href="/favicon.ico" type="image/x-icon" />
<link rel="stylesheet" type="text/css" href="http://www.med-klinik.ru/css/font-awesome.css"/>

<link href="http://www.med-klinik.ru/css/style.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">
var __cs = __cs || [];
__cs.push(["setCsAccount", "d7OgNoa5zquIvgv7eCVgAez86kHBUFp7"]);
__cs.push(["setCsHost", "//server.comagic.ru/comagic"]);
</script>
<script type="text/javascript" async src="//app.comagic.ru/static/cs.min.js"></script>	
</head>

<body>

<div class="top">

	<?php include("blocks/top.php"); ?>

</div><!--/top-->

<div class="container">

	<div class="header">
	
		<?php include("blocks/header.php"); ?>
	
	</div><!--/header-->
	
	<div class="content">
			
		
		
		<ul class="pw">
<li><a href="/">Медицинский центр</a></li> <li><a href="/obsledovaniye-na-ippp/">ПЦР-диагностика</a></li> <li>Анализы на гормоны</li></ul>
		
		
		
		<div class="rside_txt">
		
			
	        		<h1>Анализы на гормоны в Москве по гинекологии</h1>

<div class="green_block">
	<img src="../images/img_22.jpg" width="380" height="253" alt="">
	<div class="green_block_title">Первичная консультация врача:</div>
	<div class="green_block_price">1 200 руб.</div>
	<a href="http://www.med-klinik.ru/zayavka/" class="btn_zapis2">Записаться на прием</a>
</div>
					
					<p>Человеческий организм — это довольно сложная структура, в которой даже малейшее изменения количества тех или иных гормонов в организме может стать причиной возникновения серьезной болезни. Поэтому анализы на гормоны могут помочь разобраться в причинах болезни. В большинстве случаев мы даже не подозреваем об этом. Давайте же разберемся, что же собой представляют эти гормоны, и почему показатели гормонов имеют такое огромное влияние на здоровье как женщины, так и мужчины и когда стоит провести исследование анализа на гормоны.</p>
<p><span class="bold">Гормоны </span>— это активные биологические вещества, вырабатываемые железами внутренней секреции. После выработки гормоны поступают в кровь, а далее именно в те ткани, которые будут регулироваться гормонами. Объем и количество вырабатываемых организмом гормонов зависит от множества факторов, таких как возраст человека, время суток или его психологическое состояние. Например, женская репродуктивная функция обеспечивается работой системы гипоталамус-гипофиз-яичники, а работа этой системы обеспечивается гормонами. Чтобы иметь полное представление о нарушениях работы системы, необходим сдать анализы.</p>

					
					<div class="zapis_txt">
	Записаться на прием и консультацию можно по телефону: <span class="tbl_doc_info_phone">+7 (495) 256-38-00</span>
</div>

<div class="clr"></div>
<br />
<div class="discount_green">При записи с сайта действует скидка 10% на первичный прием</div>

<div class="titles_new">Преимущества нашего медицинского центра:</div>

<div class="our_preim">
				<table width="791">
					<tbody><tr>
						<td width="216">
							<i class="fa fa-graduation-cap"></i><div class="our_preim_title">Опытные врачи</div>
							<p>Все врачи нашего центра <br>имеют высокую квалификацию</p>
						</td>
						<td width="312">
							<div class="our_preim_title"><img src="../images/bg_metro.png" width="38" height="32" class="img_metro" alt="">Удобство рассположения</div>
							<p>Наш мед центр находится рядом с метро<br>
<a href="/kontakty/" class="our_preim_metro">Авиамоторная <span>(3 мин. пешком)</span></a></p>
						</td>
						<td width="247">
							<i class="fa fa-history"></i><div class="our_preim_title">Удобный график работы</div>
							<p>В рабочие дни с ПН-ПТ с 9:00 до 21:00</p>
							<p>В выходные дни СБ-ВС с 9:00 до 19:00</p>
						</td>
					</tr>
				</tbody></table>
			</div>
<h2>Стоимость услуг:</h2>

<table class="tbl_price">
	<thead>
		<tr>
			<td>Виды</td>
			<td align="center">Цена руб.</td>
			<td align="center">Срок исп.</td>
		</tr>
		</thead>
	<tbody>
		<tr>
			<td width="443">Тиреотропный г-мон ( TTГ)</td>
			<td width="247" align="center" class="price">420 руб.</td>
			<td width="106" class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Антитела к рецепторам ТТГ</td>
			<td align="center" class="price">1790 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Тиреоглобулин (ТГ)</td>
			<td align="center" class="price">450 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Т4 общий</td>
			<td align="center" class="price">420 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Т4 свободный</td>
			<td align="center" class="price">420 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Т3 общий</td>
			<td align="center" class="price">420 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Т3 свободный</td>
			<td align="center" class="price">420 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Антитела к тиреоглобулину</td>
			<td align="center" class="price">560 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Антитела к рецепторам тиреотропного г-мона</td>
			<td align="center" class="price">1790 руб.</td>
			<td class="price">8 р/д</td>
		</tr>
		<tr>
			<td>Антитела к тиреопероксидазе Паратгормон</td>
			<td align="center" class="price">480 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Соматотропный г-мон</td>
			<td align="center" class="price">630 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Эритропоэтин</td>
			<td align="center" class="price">1140 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Соматомедин С</td>
			<td align="center" class="price">1070 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Альдостерон</td>
			<td align="center" class="price">550 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Кальцитонин</td>
			<td align="center" class="price">710 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>С-концевые телопептиды коллагена 1 типа</td>
			<td align="center" class="price">830 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>ГСПГ</td>
			<td align="center" class="price">730 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>С-пептид</td>
			<td align="center" class="price">520 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Инсулин</td>
			<td align="center" class="price">510 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Инсулин-подобный фактор роста1</td>
			<td align="center" class="price">860 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Проинсулин</td>
			<td align="center" class="price">1310 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Плацентарный лактоген</td>
			<td align="center" class="price">890 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Остеокальцин</td>
			<td align="center" class="price">790 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Андростендион</td>
			<td align="center" class="price">950 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Андростендиол глюкуронид</td>
			<td align="center" class="price">1180 руб.</td>
			<td class="price">9 р/д</td>
		</tr>
		<tr>
			<td>Лептин</td>
			<td align="center" class="price">1150 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Гастрин</td>
			<td align="center" class="price">910 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Соотношеие концентраций пепсиногена 1 и песиногена 11</td>
			<td align="center" class="price">1770 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Антитела к микросомальной фракции тироцитов  ( АТ к МАГ )</td>
			<td align="center" class="price">520 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Эстрадиол</td>
			<td align="center" class="price">440 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Тестостерон Свободный тестостерон</td>
			<td align="center" class="price">440 / 1000 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Ингибин В</td>
			<td align="center" class="price">960 руб.</td>
			<td class="price">8 р/д</td>
		</tr>
		<tr>
			<td>Прогестерон</td>
			<td align="center" class="price">440 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Дигидротестостерон</td>
			<td align="center" class="price">1310 руб.</td>
			<td class="price">10 р/д</td>
		</tr>
		<tr>
			<td>Антимюллеров г-мон</td>
			<td align="center" class="price">950 руб.</td>
			<td class="price">8 р/д</td>
		</tr>
		<tr>
			<td>Пролактин</td>
			<td align="center" class="price">440 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Лютеинезирующий г-мон</td>
			<td align="center" class="price">440 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Гомоцистеин</td>
			<td align="center" class="price">1360 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Хорионаольный гонадотропин / Свободный В-ХГЧ</td>
			<td align="center" class="price">440 / 680 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Плацентарный лактоген</td>
			<td align="center" class="price">770 руб.</td>
			<td class="price">9 р/д</td>
		</tr>
		<tr>
			<td>Фолликулостимулирующий г-мон</td>
			<td align="center" class="price">420 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>ДГЭА- S</td>
			<td align="center" class="price">610 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>17-ОН-прогестерон</td>
			<td align="center" class="price">610 руб.</td>
			<td class="price">3 р/д</td>
		</tr>
		<tr>
			<td>Кортизол PAPP-A</td>
			<td align="center" class="price">510 / 1260 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>PRISCA 1( пренатальный б/х скрининг)литех</td>
			<td align="center" class="price">1630 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>PRISCA 11( пренатальный б/х скрининг)литех</td>
			<td align="center" class="price">1940 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Свободный эстриол</td>
			<td align="center" class="price">630 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>АФП</td>
			<td align="center" class="price">520 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>АКТГ</td>
			<td align="center" class="price">520 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Ренин+ангиотензин</td>
			<td align="center" class="price">1100 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Ренин прямой</td>
			<td align="center" class="price">1050 руб.</td>
			<td class="price">1 р/д</td>
		</tr>
		<tr>
			<td>Катехоломины крови</td>
			<td align="center" class="price">2450 руб.</td>
			<td class="price">7 р/д</td>
		</tr>
		<tr>
			<td>Катехоломины крови и их метаболиты в моче</td>
			<td align="center" class="price">3320 руб.</td>
			<td class="price">7 р/д</td>
		</tr>
	</tbody>
</table>


<p>Исследование на гормоны поможет определить полноту гормонального фонда организма. Каждый из них имеет свои особенности. Содержание г-монов в женском организме обусловливается не только днем менструального цикла, но и временем суток и даже временем, прошедшем от последнего приема пищи. Чтобы определить, вызвано ли бесплодие гормонами, нужно сдать анализ на содержание в крови основных гормонов:</p>

<p><img style="width: 350px; height: 300px; margin: 10px; float: left;" src="../img/krovi_na_gormony_schitovidnoi_jelezy.jpg" alt="анализы на гормоны" /><img style="width: 350px; height: 300px; margin: 10px; float: left;" src="../img/analiz-krovi-na-gormony.jpg" alt="анализы на гормоны" /></p>

<h2>Исследования на гормоны в Москве:</h2>

<p><span class="bold">1. Фолликулостимулирующий (ФСГ)</span>. Сбор анализа на гормоны проводится на 3-8 или 19-21день менструального цикла у женщины, мужчины же могут сдавать его в любой день. Сдается обязательно натощак.</p>

<p>У женщин ФСГ стимулирует рост фолликулов в яичниках и эндометрия в матке, также способствует выработке эстрогена. Если в средине цикла ФСГ достигает критического уровня, это приводит к овуляции.</p>

<p>У мужчин же ФСГ стимулирует рост семявыносящих канальцев. Он обеспечивает процесс созревания сперматозоидов и мужскую силу впоследствии выработки тестостерона и выброса его в кровь. Есть такие ситуации, что работа ФСГ осуществляется полным образом, но в организме просто не находится точки, где он востребован. Такое может случиться, если есть проблемы с яичками — они маленькие или ранее пострадали от вредного воздействия каких-то травм или инфекций.</p>

<p><span class="bold">2.</span> <span class="bold">Лютеинизирующий (ЛГ)</span>. Анализы на гормоны берутся в 3-8 или 19-21 день женского менструального цикла и в любой день у мужчин. Также строго на голодный желудок.</p>

<p>В женском организме эти гормоны обеспечивают овуляцию, образование желтых тел, секрецию эстрогенов и способствует «дозреванию» фолликул. У мужчин ЛГ повышает проницаемую способность семенных канальцев для тестостеронов и стимулирует выработку глобулина — вещества, связывающего половые гормоны. Также способствует быстрейшему созреванию сперматозоидов и выработке тестостерона.<br />
Количество выделяемого гомона лютеинизации нестабильно и носит пульсирующий характер. Пик концентрации ЛГ у женщин припадает на время овуляции, а после держится на более низких значениях. Это необходимо для функционирования желтых тел в яичниках.</p>

<p>В период от 12 до 24 часов перед овуляцией концентрация ЛГ в крови женщины увеличивается примерно в 10 раз по сравнению с обычной концентрацией и держится на таком уровне в течении суток. Концентрация ЛГ значительно снижается в период беременности.</p>

<p>Очень важно в процессе обследования анализы на гормоны проследить соотношение ЛГ и ФСГ. В нормальных обстоятельствах оно составляет 1:1 до наступления менструации и увеличивается до 1,5 в период года после наступления менструации, в последующее время и до менопаузы оно может увеличиться до 2:1.</p>

<p><span class="bold">3.</span> <span class="bold">Пролактин</span>. Сдавать крови на гормоны нужно во время первых двух фаз менструального цикла, только утром и только натощак. Перед взятием анализа человек должен находиться в состоянии полного покоя не менее 30 минут.<br />
Пролактин стимулирует послеродовую лактацию, а также берет участие в овуляции. Эти гормоны могут подавлять процесс образования ФСГ во время беременности и в ее отсутствие строго в «мирных целях». При нарушениях в содержании пролактина в крови может прекратиться развитие фолликул и произойти овуляция. Уровень выбрасываемого в кровь количества пролактина зависит от времени суток. Наиболее интенсивно он вырабатывается во время сна, и резко снижается после пробуждения, в предобеденные часы уровень его содержания в крови становится минимальным, после чего опять начинает возрастать. В лютеиновую фазу менструального цикла уровень пролактина значительно выше, чем в фолликулярной фазе.</p>

<p><span class="bold">4. Эстрадиол.</span> Анализы на содержание эстрадиола можно сдавать во время все менструального цикла. Эти гормоны вырабатывается под влиянием пролактина, ФСГ и ЛГ надпочечниками, дозревающими фолликулами, желтыми телами яичников и даже жировой тканью. Эстрадиол стимулирует развитие яйцеклеток и является регулятором менструальной функции. Пик уровня выделения эстрадиола приходится на период 24-36 часов перед овуляцией. После овуляции уровень эстрадиола значительно понижается и через несколько дней опять начинается его повышение, но уже менее стремительное. После второго подъема опять наступает спад, который длится до конца лютеиновой фазы. Для нормальной работы эстрадиола очень важно его соотношение к уровню тестостерона.</p>

<p><span class="bold">5. Прогестерон.</span> Анализы на проверку прогестерона очень важно сдавать в 19-21 день менструального цикла. Прогестерон вырабатывается желтыми телами яичников, и плацентой при беременности. Главные функции прогестерона — подготовка маточного эндотермия к имплантации оплодотворенной яйцеклетки и способствование сохранению беременности.</p>

<p><span class="bold">6. Тестостерон.</span> Анализы на эти гормоны можно сдавать в любое удобное время. Хотя тестостерон и является мужским половым секретом, он необходим обоим супругам. У женщин тестостерон образуется в надпочечниках и яичниках. Его надмерный уровень может стать причиной несвоевременной овуляции и раннего выкидыша. У мужчин снижение уровня тестостерона в крови может привести к упадку мужской силы и снижению качества спермы.</p>

<p><span class="bold">7. ДЭА-Сульфат.</span> Анализы на этот гормон также можно брать в любое удобное время как у мужчин, так и в женщин. Вырабатывается ДЭА-сульфат в коре надпочечников. Он также является мужским половым секретом, но при этом необходим обеим супругам, только в разных пропорциях. Этот гормон оказывает серьезное влияние на выработку половых клеток у обоих супругов, а также необходим женщине в период беременности.</p>

<p><span class="bold">8. Трийодитиронин свободный (ТЗ)</span>. Кровь для анализа на гормоны пациент должен сдавать натощак, побыв перед сдачей анализа в полном покое не менее получаса. Секреция трийодитиронина происходит в фолликулярных клетках щитовидной железы при воздействии другого секрета — тиреотропного (ТТГ). Трийодитиронин является прототипом Т4, но имеет свои особенности, менее выраженные, чем у Т4.</p>

<p><span class="bold">9. Общий тироксин (Т4).</span> Этот гормон способствует повышению скорости основного обмена, теплопродукции и поступления кислорода во все ткани организма кроме селезенки, яичек и головного мозга. Концентрация Т4 в крови человека выше, чем у ТЗ и является практически стабильной в течении всей жизни как у женщин, так и мужчин. В современной жизни часто наблюдается снижение продуктивности работы щитовидной железы, что приводит и к снижению концентрации Т4 в крови, особенно часто такие проблемы возникают у жителей больших городов с загрязненным воздухом. Снижение уровня Т4 в крови может привести к серьезным заболеваниям как самого человека, так и его будущего ребенка.</p>

<p><span class="bold">10. Тиреотропный (ТТГ).</span> Анализы на проверку ТТГ сдаются утром и натощак. Неправильное количество ТТГ в организме может привести к нарушению работы щитовидной железы.</p>

<p><span class="bold">11. Антитела ТГГ</span>. Анализ можно сдавать в любое удобное время. Анализ позволит спрогнозировать нарушение функций щитовидной железы.<br />
Определения уровня этих главных г-монов в человеческом организме — это очень важный шаг в процессе обследования на возможность бесплодия. Анализы помогут определить период овуляции, исключить ее неполадки и подобрать лучшие дни для зачатия.</p>

<p>Обследование на уровень гормонов в крови поможет проследить работу вашего организма, и если в нем выявлена недостача или избыток какого-то из гормонов, то это вовсе еще не значит, что нужно отчаиваться и ставить крест на своем здоровье. Современные лечебные препараты помогут урегулировать количество выделяемых гормонов. После всестороннего обследования врач может назначить лечение, которое позволит вам контролировать работу функций своего организма, устранить причины бесплодия и стать счастливыми родителями.</p>

<p>В клинике на Авиамоторной вы можете пройти такое всестороннее обследование, получить точный анализ и диагноз врача, который вас проконсультирует и при необходимости назначит лечение. Обсудить все детали обследования можно на первичном приеме врача, а записаться на прием можно по телефону <span class="bold">+7 (495) 256-38-00</span> в любое удобное для вас время.</p>

	        	
		
		<h2>Смотрите так же:</h2>

<ul class="services_list services_list_2">
	<li><a href="/sdat-analizy/">Анализы</a></li>

	<li>
	<a href="/obsledovaniye-na-ippp/">ПЦР-диагностика</a>, 
	<a href="/analizy-na-polovyye-infektsii/">Анализы на половые инфекции</a>, 
	<a href="/analizy-na-infekcii-u-zhenshchin/">Анализы на инфекции у женщин</a>, 
	<a href="/analizy-na-infektsii-u-muzhchin/">Анализы на инфекции у мужчин</a>, 
	<a href="/analizy-anonimno/">Анализы анонимно</a>
	</li>

	<li>
	<a href="/analizy-krovi/">Анализ крови</a>, 
	<a href="/analiz-mochi/">Анализ мочи</a>, 
	<a href="/mikroskopiya/">Микроскопия крови</a>, 
	<a href="/mikrobiologiya/">Микробиологические исследования</a>, 
	<a href="/citologiya/">Цитологическое исследование</a>, 
	<a href="/gistologiya/">Гистология</a>
	</li>
</ul>

</div><!--/rside_txt-->

<div class="lside">

		

			<?php include("blocks/lside_analizy.php"); ?>

		

		</div><!--/lside-->
		
		<div class="clr"></div>
	
	</div><!--/content-->
	

</div><!--/container-->
	
<div class="footer">

	<div class="footer_in">
	
		<?php include("blocks/footer.php"); ?>
	
	</div><!--/footer_in-->

</div><!--/footer-->

<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/bxslider.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/lightbox.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/custom.js"></script>

</body>
</html>
