<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Бактериальный вагиноз - осложнения</title>
<meta name="description" lang="ru" content="Бактериальный вагиноз - осложнения" />
<meta name="keywords" lang="ru" content="Бактериальный вагиноз - осложнения" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="icon" href="/favicon.ico" type="image/x-icon" />
<link rel="stylesheet" type="text/css" href="http://www.med-klinik.ru/css/font-awesome.css"/>

<link href="http://www.med-klinik.ru/css/style.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">
var __cs = __cs || [];
__cs.push(["setCsAccount", "d7OgNoa5zquIvgv7eCVgAez86kHBUFp7"]);
__cs.push(["setCsHost", "//server.comagic.ru/comagic"]);
</script>
<script type="text/javascript" async src="//app.comagic.ru/static/cs.min.js"></script>	
</head>

<body>

<div class="top">

	<?php include("blocks/top.php"); ?>

</div><!--/top-->

<div class="container">

	<div class="header">
	
		<?php include("blocks/header.php"); ?>
	
	</div><!--/header-->
	
	<div class="content">
			
		
		
		<ul class="pw">
<li><a href="/">Медицинский центр</a></li> <li><a href="/lecheniye-bakterialnogo-vaginoza/">Вагиноз</a></li> <li>Бактериальный вагиноз - осложнения</li></ul>
		
		
		
		<div class="rside_txt">
		
			
	        		<h1>Бактериальный вагиноз - осложнения</h1>

<div class="green_block">
	<img src="../images/img_22.jpg" width="380" height="253" alt="">
	<div class="green_block_title">Первичная консультация врача:</div>
	<div class="green_block_price">1 200 руб.</div>
	<a href="http://www.med-klinik.ru/zayavka/" class="btn_zapis2">Записаться к гинекологу</a>
</div>
	<p>В последнее время накоплено большое количество данных, свидетельствующих о том, что бактериальный вагиноз является <span class="bold">фактором риска неблагоприятных исходов беременности:</span></p>

<ul class="list">
	<li>Рецидивирующие воспалительные заболевания органов репродуктивной системы и мочеполовых путей.</li>
	<li>Патологические маточные кровотечения.</li>
	<li>Рост осложнений после операций на органах малого таза и кесарева сечения.</li>
	<li>Преждевременный разрыв плодных оболочек при родах.</li>
	<li>Хорионамнионит.</li>
	<li>Послеродовый эндометрит.</li>
	<li>Снижение веса и появление пневмонии у новорожденного.</li>
</ul>

				
	<div class="zapis_txt">
	Записаться на прием и консультацию можно по телефону: <span class="tbl_doc_info_phone">+7 (495) 256-38-00</span>
</div>

<div class="clr"></div>

<p>Механизм возникновения этих осложнений не ясен. Полагают, что высокая концентрация вирулентных микроорганизмов во влагалище может приводить к проникновению этих бактерий в верхние отделы половых органов. У женщин с бактериальным вагинозом в 2 раза чаще наблюдается инфицирование оболочек плаценты, причем возбудители, ассоциирующиеся с бактериальным вагинозом (Bacteroides, Gardnerella, Mycoplasma и Mobiluncus), могут быть выделены из плаценты. Показано, что эффективное лечение бактериального вагиноза снижает риск рождения ребенка с низким весом. У женщин, перенесших операцию гистерэктомии, инфицированное воспаление культи шейки матки возникает в 3 раза чаще, если был бактериальный вагиноз.</p>
<div class="discount_green">При записи с сайта действует скидка 10% на первичный прием</div>

<div class="titles_new">Преимущества нашего медицинского центра:</div>

<div class="our_preim">
				<table width="791">
					<tbody><tr>
						<td width="216">
							<i class="fa fa-graduation-cap"></i><div class="our_preim_title">Опытные врачи</div>
							<p>Все врачи нашего центра <br>имеют высокую квалификацию</p>
						</td>
						<td width="312">
							<div class="our_preim_title"><img src="../images/bg_metro.png" width="38" height="32" class="img_metro" alt="">Удобство рассположения</div>
							<p>Наш мед центр находится рядом с метро<br>
<a href="/kontakty/" class="our_preim_metro">Авиамоторная <span>(3 мин. пешком)</span></a></p>
						</td>
						<td width="247">
							<i class="fa fa-history"></i><div class="our_preim_title">Удобный график работы</div>
							<p>В рабочие дни с ПН-ПТ с 9:00 до 21:00</p>
							<p>В выходные дни СБ-ВС с 9:00 до 19:00</p>
						</td>
					</tr>
				</tbody></table>
			</div>

				
				<table class="tbl_spec tbl_spec_2">
				<tr>
					<td>
						<img src="../images/foto_4.png" width="165" height="186" alt="">
						<div class="tbl_spec_fio">
							Букинская<br>
							Елена<br>
							Владимировна
						</div>
						<div class="tbl_spec_dolj">Акушер-гинеколог, врач <br>высшей категории</div>
						<a href="/bukinskaya-elena-vladimirovna/" class="tbl_spec_more">Онлайн консультация</a>
					</td>
					<td>
						<img src="../images/foto_7.png" width="165" height="186" alt="">
						<div class="tbl_spec_fio">
							Петрашко<br>
							Татьяна<br>
							Николаевна
						</div>
						<div class="tbl_spec_dolj">Врач акушер гинеколог, <br>врач высшей категории</div>
						<a href="/petrashko-tatyana-nikolaevna/" class="tbl_spec_more">Онлайн консультация</a>
					</td>
					
					</tr>
					<tr>
				<td class="center_td">
					<img src="../images/foto_8.png" width="165" height="186" alt="">
					<div class="tbl_spec_fio">
						Шиленина<br>
						Елена<br>
						Николаевна
					</div>
					<div class="tbl_spec_dolj">Акушер-гинеколог, <br>врач высшей категории</div>
					<a href="/shilenina-elena-nikolaevna/" class="tbl_spec_more">Онлайн консультация</a>
				</td>
				<td>&nbsp;</td>
			</tr>
		</table>	



<p>
<span class="bold">Бактериальный вагиноз может быть связан с рядом других заболеваний (осложнения вне беременности):</span></p>

<ul class="list">
	<li>воспалительные заболевания органов малого таза (ВЗОМТ);</li>
	<li>бесплодие;</li>
	<li>уретральный синдром;</li>
	<li>цервикальная внутриэпителиальная неоплазия (ЦВН);</li>
	<li>бартолинит и абсцессы бартолиновой железы;</li>
	<li>негонококковый уретрит (ИГУ);</li>
	<li>баланит;</li>
	<li>хронический простатит.</li>
</ul>

<p><br />
Серьезные осложнения возникают в результате персистирующих изменений в составе микробной флоры влагалища. Существует риск возникновения заболеваний органов малого таза (ВЗОМТ) у женщин с бактериальным вагинозом. Изучается возможная ассоциация бактериального вагиноза с воспалительными заболеваниями урогенитального тракта у мужчин.<br />
<br />
<span class="bold">Воспалительные заболевания органов малого таза (ВЗОМТ). </span>При сокращениях матки цервиковагинальное отделяемое может засасываться через цервикальный канал в полость матки и выше. Вероятность такого события столь велика, что при этом преодолеваются защитные барьеры. Бактерии, ассоциированные с бактериальным вагинозом, удается выделять из эндометрия и реже из маточных труб женщин с ВЗОМТ. При этом бактериальный вагиноз рассматривается, как одна из причин развития ВЗОМТ. Поскольку в возникновении бактериального вагиноза участвуют многие микроорганизмы, то очень сложно, а может быть и невозможно, выделить какой-то один из них в качестве причины развития ВЗОМТ.<br />
Наиболее подходящим кандидатом на эту роль является Mycoplasma hominis. Этот микроорганизм был выделен из эндометрия и маточных труб приблизительно 10% женщин с диагнозом сальпингита, поставленным при лапароскопии. Кроме того, у пациенток с ВЗОМТ были обнаружены специфические антитела к Mycoplasma hominis. В то же время у больных бактериальным вагинозом редко встречаются моноинфекция Mycoplasma hominis, или, по крайней мере, присутствие этого микроорганизма в больших количествах. Поэтому, хотя Mycoplasma hominis без сомнения принимает участие в развитии ВЗОМТ наряду с другими бактериями, вряд ли этот микроорганизм может быть первичной причиной заболевания.<br />
<br />
<span class="bold">Бесплодие. </span>ВЗОМТ вызывают повреждения маточных труб. Следствием этих повреждений, которые в отдельных случаях имеют необратимый характер, может стать возникновение бесплодия. Не исключено также, что ассоциированные с бактериальным вагинозом бактерии могут оказывать пагубное воздействие на попадающие во влагалище сперматозоиды и таким образом снижать фертильность. Определению связи бактериального вагиноза с бесплодием посвящены следующие исследования. На небольшом количестве обследованных показано, что бактериальный вагиноз чаще обнаруживался у женщин, обратившихся в клинику бесплодия (в особенности, имевших патологии маточных труб), чем у женщин, обратившихся в дородовую клинику, бактериальный вагиноз ассоциируется с бесплодием только у женщин с патологией маточных труб и не является причиной возникновения случаев бесплодия с неясной этиологией. Кроме того, наличие Mycoplasma hominis и Ureaplasma urealyticum, которые в больших количествах определяются при бактериальном вагинозе, не коррелировало с выявлением аномалий в спермо-граммах.</p>

<p>Приведенные наблюдения противоречат предположению о важной роли уреаплазм в развитии бесплодия. Оказывается, что частота выделения уреаплазм от пациентов, страдающих и не страдающих бесплодием, приблизительно одинакова, а результаты клинических исследований не позволяют сделать вывод, что эти микроорганизмы играют самостоятельную роль в возникновении бесплодия.<br />
<br />
<span class="bold">Уретральный синдром</span> включает симптомы дизурии у женщин, при которых не удается выявить бактерии, обычно инфицирующие мочевые пути. В некоторых, но не во всех случаях, была обнаружена связь заболевания с инфекцией, вызванной G. trachomatis. Существуют также противоречивые данные о возможной роли в развитии заболевания некоторых лактобактерий, требовательных к питательным средам. В этом случае рассматривать вопрос об этиологической роли бактериального вагиноза было бы нелепо, поскольку при бактериальном вагинозе количество лактобактерий резко снижается, или они полностью исчезают.<br />
<br />
<span class="bold">Цервикальная внутриэпителиальная неоппазия (ЦВН).</span> Ассоциация между бактериальным вагинозом и ЦВН может рассматриваться в свете продукции бактериями нитрозаминов, обладающих канцерогенными свойствами и способных играть, если не основную роль в развитии ЦВН, то, по крайней мере, выступать в качестве кофакторов при взаимодействии с вирусами папилломы человека. Однако существуют противоположные мнения относительно возможной связи между бактериальным вагинозом и ЦВН, что требует дополнительного исследования данного вопроса.<br />
<br />
<span class="bold">Бартолинит и абсцессы бартолиновой железы.</span> Сообщается об этиологической роли хламидий в воспалении бартолиновых желез, однако из абсцессов выделяли и другие бактерии. Ассоциация заболевания с бактериальным вагинозом не проводилась.<br />
<br />
<span class="bold">Негонококковый уретрит (НГУ). </span>Присутствие во влагалище женщин с бактериальным вагинозом больших количеств разнообразных бактерий повышает вероятность попадания этих микроорганизмов при половых контактах в уретру мужчин с последующей колонизацией или инфицированием мочеиспускательного канала. Показано, что бактериальный вагиноз ассоциируется с НГУ, в особенности в тех случаях, когда не удается обнаружить C.trachomatis (Keane F.E.A. et al., 1997). До сих пор неизвестно, какие именно из множества бактерий, ассоциированных с бактериальным вагинозом, в наибольшей степени ответственны за развитие уретрита, а также механизмы этого процесса. Тем не менее, существует интересное предположение, что ассоциация уреаплазмоза с НГУ может быть не только, или даже не столько независимой, сколько обусловленной ассоциацией уреаплазменной инфекции с бактериальным вагинозом. Если связь НГУ с бактериальным вагинозом существует, то это должно отразиться на назначении лечения. Хотя не все исследователи считают, что при лечении мужчин с НГУ полезно использовать метронидазол, тем не менее в некоторых случаях применение этого препарата оказалось эффективным. Существование связи бактериального вагиноза с НГУ указывает также на то, что в отдельных случаях НГУ может возникать при стабильных половых партнерствах без участия третьей стороны.<br />
<br />
<span class="bold">Баланит. </span>Показано, что у необрезанных мужчин М. hominis чаще выделяют не из уретры, а из венечной борозды. Существет концепция "анаэробного" баланита, которая, по-видимому, не лишена оснований, поскольку в препуциальном мешке могут создаваться благоприятные условия для размножения бактерий, ассоциированных с бактериальным вагинозом. Таким образом, связь бактериального вагиноза с баланопоститом может быть более выраженной, чем связь бактериального вагиноза с НГУ. Тем не менее, формальных подтверждений этой гипотезы пока не получено.<br />
<br />
<span class="bold">Другие воспалительные заболевания урогенитального тракта у мужчин.</span><br />
<br />
Этиология хронического простатита неясного генеза, или абактериального хронического простатита (АБХП) длительное время оставалась загадкой. Это заболевание было отнесено к абактериальным по определению, так как при использовании стандартных микробиологических методов не были обнаружены возможные бактериальные этиологические агенты. Однако, недавно было показано, что при применении полимеразной цепной реакции удается обнаружить связь АБХП с бактериями, участвующими в развитии бактериального вагиноза. При исследовании этой проблемы могут возникнуть трудности, связанные с хронической формой простатита, сменой половых партнеров и часто перемежающимся характером бактериального вагиноза.</p>

	        	
		
		<h2>Смотрите так же:</h2>

<ul class="services_list services_list_2">
<li><a href="/konsultatsiya-ginekologa-v-moskve/vedenie-beremennosti-ceny/">Беременность</a>, 
	<a href="/lecheniye-bakterialnogo-vaginoza/">Вагиноз</a>, 
	<a href="/konsultatsiya-ginekologa-v-moskve/bartolinit/">Бартолинит</a>, 
	<a href="/salpingooforit-adneksit/">Аднексит</a>, 
	<a href="/endometrit-metroendometrit/">Эндометрит</a>, 
	<a href="/konsultatsiya-ginekologa-v-moskve/endocervicit/">Эндоцервицит</a>, 
	<a href="/endometrioz/">Эндометриоз</a>, 
	<a href="/konsultatsiya-ginekologa-v-moskve/eroziya-sheiki-matki/">Эрозия шейки матки</a>, 
	<a href="/konsultatsiya-ginekologa-v-moskve/infekcii-zhenskoi-polovoi-sistemy/">Инфекции женской половой системы</a>, 
	<a href="/konsultatsiya-ginekologa-v-moskve/proyavlenie-gormonalnyh-narushenii/">Гормональные нарушения</a>, 
	<a href="/konsultatsiya-ginekologa-v-moskve/diagnostika-besplodiya/">Бесплодие</a>, 
	<a href="/konsultatsiya-ginekologa-v-moskve/klimaks/">Климакс</a>, 
	<a href="/konsultatsiya-ginekologa-v-moskve/narushenie-menstrualnogo-cikla/">Нарушение менструального цикла</a>, 
	<a href="/konsultatsiya-ginekologa-v-moskve/kontracepciya/">Контрацепция</a>, 
	<a href="/konsultatsiya-ginekologa-v-moskve/medikomentoznyi-abort/">Медикаментозный аборт </a>
</li>
<li><a href="/konsultatsiya-ginekologa-v-moskve/diagnostika-bakterialnogo-vaginoza/">Диагностика бактериального вагиноза</a>, 
	<a href="/etiologiya-bakterialnogo-vaginoza/">Этиология бактериального вагиноза</a>, 
	<a href="/zarazhenie-bakterialnym-vaginozom/">Заражение бактериальным вагинозом</a>, 
	<a href="/klinika-bakterialnogo-vaginoza/">Клиника бактериального вагиноза</a>
</li>
<li><a href="/prichiny-gormonalnyh-narushenii/">Причины гормональных нарушений</a>, 
	<a href="/lechenie-i-diagnostika-gormonalnyh-narushenii/">Лечение и диагностика гормональных нарушений </a>
</li>
<li><a href="/lecheniye-besplodiya-v-moskve/">Лечение бесплодия</a>, 
	<a href="/lecheniye-zhenskogo-besplodiya/">Лечение женского бесплодия</a>
</li>
<li>
	<a href="/farmabort/">Фармаборт</a>, 
	<a href="/bezoperacionnyi-abort/">Безоперационный аборт</a>, 
	<a href="/abort-tabletkami/">Аборт таблеткам</a>
</li>

</ul>

</div><!--/rside_txt-->

<div class="lside">

		

			<?php include("blocks/lside.php"); ?>

		

		</div><!--/lside-->
		
		<div class="clr"></div>
	
	</div><!--/content-->
	

</div><!--/container-->
	
<div class="footer">

	<div class="footer_in">
	
		<?php include("blocks/footer.php"); ?>
	
	</div><!--/footer_in-->

</div><!--/footer-->

<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/bxslider.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/lightbox.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/custom.js"></script>

</body>
</html>