<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Болезнь Рейтера</title>
<meta name="description" lang="ru" content="Болезнь Рейтера" />
<meta name="keywords" lang="ru" content="Болезнь Рейтера" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="icon" href="/favicon.ico" type="image/x-icon" />
<link rel="stylesheet" type="text/css" href="http://www.med-klinik.ru/css/font-awesome.css"/>

<link href="http://www.med-klinik.ru/css/style.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">
var __cs = __cs || [];
__cs.push(["setCsAccount", "d7OgNoa5zquIvgv7eCVgAez86kHBUFp7"]);
__cs.push(["setCsHost", "//server.comagic.ru/comagic"]);
</script>
<script type="text/javascript" async src="//app.comagic.ru/static/cs.min.js"></script>	
</head>

<body>

<div class="top">

	<?php include("blocks/top.php"); ?>

</div><!--/top-->

<div class="container">

	<div class="header">
	
		<?php include("blocks/header.php"); ?>
	
	</div><!--/header-->
	
	<div class="content">
			
		
		
		<ul class="pw">
<li><a href="/">Медицинский центр</a></li> <li><a href="/spravochnik-infekcii/">Справочник инфекций</a></li> <li>Болезнь Рейтера</li></ul>
		
		
		
		<div class="rside_txt">
		
		<h1>Болезнь Рейтера</h1>

<div class="green_block">
	<img src="../images/img_22.jpg" width="380" height="253" alt="">
	<div class="green_block_title">Первичная консультация врача:</div>
	<div class="green_block_price">1 200 руб.</div>
	<a href="http://www.med-klinik.ru/zayavka/" class="btn_zapis2">Записаться на прием</a>
</div>

<p><span class="bold">Болезнь Рейтера</span> - системное заболевание инфекционно-аллергической природы (характеризующееся сочетанным поражением мочеполовых органов: уретропростатит у мужчин, цервицит и аднексит - у женщин, глаз, суставов по типу реактивного ассиметричного артрита, а также поражением кожи, слизистых оболочек и внутренних органов), которое, как правило, возникает вследствие инфицирования половым путем у лиц с генетической предрасположенностью, чаще у носителей антигена HLA - В 27, а также переболевших неспецифическим уретритом, дизентерией, иерсиниозом.<br>
<br>
Болезнь Рейтера - самая частая причина суставной патологии у молодых мужчин. Женщины болеют в 20 раз реже, девочки - в 4 раза реже, чем мальчики. Значительную роль в развитии болезни Рейтера играют аутоиммунные механизмы. 
</p>
<div class="zapis_txt">Записаться на прием можно по телефону: <br><span>+7 (495) 256-38-00</span></div><br />
<p>
Пусковым агентом являются <a href="/lecheniye-khlamidioza-v-moskve/">хламидии</a>, обнаруживаемые в соскобах из уретры (у 35% больных) или с помощью выявления противохламидийных антител в сыворотке крови (у 60-80% больных).<br>
</p>

<div class="discount_green">При записи с сайта действует скидка 10% на первичный прием</div>

<div class="titles_new">Преимущества нашего медицинского центра:</div>

<div class="our_preim">
				<table width="791">
					<tbody><tr>
						<td width="216">
							<i class="fa fa-graduation-cap"></i><div class="our_preim_title">Опытные врачи</div>
							<p>Все врачи нашего центра <br>имеют высокую квалификацию</p>
						</td>
						<td width="312">
							<div class="our_preim_title"><img src="../images/bg_metro.png" width="38" height="32" class="img_metro" alt="">Удобство рассположения</div>
							<p>Наш мед центр находится рядом с метро<br>
<a href="/kontakty/" class="our_preim_metro">Авиамоторная <span>(3 мин. пешком)</span></a></p>
						</td>
						<td width="247">
							<i class="fa fa-history"></i><div class="our_preim_title">Удобный график работы</div>
							<p>В рабочие дни с ПН-ПТ с 9:00 до 21:00</p>
							<p>В выходные дни СБ-ВС с 9:00 до 19:00</p>
						</td>
					</tr>
				</tbody></table>
			</div>

<p>Болезнь Рейтера развивается вследствие урогенитальной (хламидийной) или кишечной (энтеробактериальной) инфекции. Хламидии передаются при половом контакте с инфицированным лицом и вызывают неспецифический уретрит или простатит. Важное значение в патогенезе болезни Рейтера имеет формирование очага хронического воспаления в предстательной железе, который является источником сенсибилизации организма.<br>
<br>
Иммунопатологические реакции имеют важное значение в патогенезе болезни Рейтера, которые проходят две стадии в своем развитии:</p>

<p>I - инфекционно-токсическая (до 3 месяцев) - ранняя стадия;<br>
II - аутоиммунная или иммунопатологическая (через 3 месяца после начала заболевания) - поздняя стадия.</p>

<p>Ранняя или инфекционно-токсическая стадия болезни связана с острым воспалением в уретре, предстательной железе или кишечнике, характеризуется типичной триадой симптомов и продолжается до 3 месяцев с момента инфицирования. Поздняя или аутоиммунная стадия развивается у больных с очагом хронического воспаления (простатит, уретрит) и сопровождается выраженным суставным синдромом, вовлечением илеосакральных сочленений, кожи, слизистых оболочек и внутренних органов. Выделение ранней и поздней стадий болезни Рейтера необходимо для своевременного проведения этиотропной и патогенетической терапии.<br>
<br>
У многих больных, кроме трех классических признаков (уретрит, артрит, конъюнктивит) имеются также поражения Кожи и слизистых оболочек {баланит, кератодермия ладоней и подошв, изменения ногтей). Для болезни Рейтера характерны спонтанные ремиссии и рецидивы при сохранении урогенитального источника инфекции. Первым признаком заболевания является уретрит, чаще подострый, малосимптомный, без дизурических явлений. У мужчин уретрит осложняется простатитом.</p>

<h2>Клинические проявления болезни Рейтера подразделяют на полный и неполный синдромы.</h2>

<p>&nbsp;К <span class="bold">полному синдрому</span> относят классические проявления болезни (уретро-окуло-синовиальный синдром). Другой вариант включает наряду с классическими симптомами поражение кожи (кератодермия ладоней и подошв, псориазиподобная сыпь) и/или слизистых оболочек (кольцевидный баланопостит). При обоих вариантах болезни Рейтера возможно вовлечение в патологический процесс внутренних органов: сердца, почек, легких, а также нервной системы. К неполному синдрому болезни Рейтера относят сочетание артрита и уретрита либо артрита, уретрита, поражения кожи или слизистых оболочек. В некоторых случаях неполный синдром болезни Рейтера бывает временным, так как отдельные симптомы болезни появляются неодновременно.<br>
<br>
&nbsp;Наиболее выражен <span class="bold">суставной синдром.</span> Поражение опорно-двигательного аппарата начинается остро или подостро в виде асимметричного реактивного полиартрита с поражением в среднем 5-6 суставов. Наиболее часто поражаются суставы пальцев стоп, плюсны, а также голеностопные и коленные суставы. Развиваются воспаления дистальных межфаланговых суставов с формированием сосисковидной конфигурации пальцев. Характерны различные параартикулярные поражения: периартриты, теносиновиты, бурситы, подошвенные фасцииты, рыхлые пяточные экзостозы ("шпоры"). Нередко отмечаются симптомы "лестницы" (постепенное вовлечение в процесс суставов снизу вверх) и "спирали" (восходящее вовлечение в процесс разноименных суставов). Нарушение функций суставов обычно связано с экссудативными явлениями и выраженным болевым синдромом. Примерно у половины больных отмечается утренняя скованность суставов. Часто развивается атрофия мышц, прилегающих к пораженным суставам. В тяжелых случаях отмечается снижение массы тела.<br>
<br>
&nbsp;<span class="bold">Поражения глаз в форме конъюнктивита</span> (чаще одностороннего) в начале болезни протекают в течение 5-7 дней и исчезают без лечения. У некоторых больных наблюдаются более тяжелые поражения глаз - передний увеит, эписклерит, кератит, ирит, иридоциклит.<br>
<br>
&nbsp;<span class="bold">Поражения кожи и слизистых оболочек при болезни Рейтера</span> характеризуются полиморфизмом. Чаще обнаруживают цирцинарный (кольцевидный) баланит или баланопостит в виде красных поверхностных эрозий, склонных к слиянию в большие фестончатые, резко отграниченные очаги. Бленнорейная кератодермия ладоней и подошв проявляется в виде красных пятен, на фоне которых появляются субэпидермальные пузырьки и пузыри, превращающиеся в пустулы и трансформирующиеся в твердые гиперкератотические наслоения или толстые бляшки, покрытые корками.</p>

<p>Диссеминированные псориазиформные высыпания отмечаются у больных с тяжелым течением и в более поздние сроки. Элементы похожи на псориатические, но не имеют триады Ауспитца. Располагаются в области половых органов, в складках, на ягодицах, спине, лице. Поражения ногтей напоминают псориатические, но без симптома наперстка, может отмечаться продольная исчерченность, утолщение ногтевой пластинки, онихолизис. Наблюдаются безболезненные эрозии слизистой оболочки полости рта - ограниченные участки белесоватого цвета, окруженные серовато-белым или красноватым ободком. В качестве неспецифических поражений кожи при болезни Рейтера описываются узловатая и многоформная экссудативная эритема, крапивница.<br>
<br>
&nbsp;Нередко при болезни Рейтера <span class="bold">поражаются внутренние органы</span>. В остром периоде у больных выявляют признаки миокардита с выраженной тахикардией, при рецидивирующем или хроническом течении - недостаточность аортальных клапанов. В некоторых случаях наблюдается поражение почек, протекающее по типу очагового гломерулонефрита, пиелонефрита, иногда амилоидоза с летальным исходом. Отмечаются также плевриты, гастроинтестинальные нарушения, колит, флебиты. Возможны нарушения периферической (невралгии, невриты, периферические парезы) и центральной (менингоэнцефалиты) систем.<br>
<br>
&nbsp;Течение болезни и ее тяжесть определяются тяжестью и длительностью суставной атаки, которая может быть острой (с полным восстановлением функции суставов до 3 мес.) или подострой (длительность атаки до 1 года). <span class="bold">Острое течение болезни Рейтера</span> сопровождается общетоксическим синдромом (высокая температура тела, головная боль, слабость), классической триадой (или тетрадой) симптомов. На <span class="bold">подострое течение болезни Рейтера</span> указывает длительное, более 3 мес. сохранение триады симптомов или артрита и уретрита и поражения кожи. <span class="bold">Хроническое течение болезни Рейтера</span> обусловлено очагом хронической урогенитальной инфекции (простатит, простатовезикулит). При хроническом течении болезни возможны стойкие нарушения функции суставов (анкилозы) и нарушения зрения вплоть до слепоты. Повторные атаки могут быть обусловлены хламидийной реинфекцией, обострением хронического тонзиллита, экстракцией зубов, простудными заболеваниями.</p>
		
		<h2>Смотрите так же:</h2>

<ul class="services_list services_list_2">

	<li><a href="/spravochnik-infekcii/">Справочник инфекций</a></li>

	<li>
	<a href="/lechenie-i-diagnostika-infektsii/">Лечение и диагностика инфекции</a>, 
	<a href="/klinika-trihomoniaza/">Клиника трихомониаза</a>, 
	<a href="/zarazhenie-trihomoniazom/">Заражение трихомониазом</a>, 
	<a href="/etiologiya-trihomoniaza/">Этиология трихомониаза</a>, 
	<a href="/disseminirovannaya-gonokokkovaya-infekciya/">Диссеминированная гонококковая инфекция</a>, 
	<a href="/klinika-papillomavirusa/">Клиника папилломавируса</a>, 
	<a href="/epidemiologiya-papillomavirusa/">Эпидемиология папилломавируса</a>, 
	<a href="/etiologiya-papillomavirusa/">Этиология папилломавируса</a>, 
	<a href="/hlamidiinaya-infekciya-u-detei/">Хламидийная инфекция у детей</a>, 
	<a href="/hlamidioz-u-beremennyh/">Хламидиоз у беременных</a>, 
	<a href="/simptomatika/">Симптоматика</a>, 
	<a href="/epidemiologiya-hlamidioza/">Эпидемиология хламидиоза</a>, 
	<a href="/etiologiya-hlamidioza/">Этиология хламидиоза</a>, 
	<a href="/klinika-vpg/">Клиника ВПГ</a>, 
	<a href="/patogenez-vpg/">Патогенез ВПГ</a>
	</li>

</ul>

</div><!--/rside_txt-->

<div class="lside">

		

			<?php include("blocks/lside.php"); ?>

		

		</div><!--/lside-->
		
		<div class="clr"></div>
	
	</div><!--/content-->
	

</div><!--/container-->
	
<div class="footer">

	<div class="footer_in">
	
		<?php include("blocks/footer.php"); ?>
	
	</div><!--/footer_in-->

</div><!--/footer-->

<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/bxslider.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/lightbox.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/custom.js"></script>

</body>
</html>