<!DOCTYPE html>
<html lang="ru">
<head>
<meta charset="utf-8">
<title>Цены на медицинские услуги в Москве </title>
<meta name="description" content="" />
<meta name="keywords" content="" />
<meta name='yandex-verification' content='5419500d66d0c75a' />
<meta name="google-site-verification" content="zMvJFIPMnnaXxn5cVNfxGNV3azneAoDfda1xn6sVoi8" />
<link rel="icon" href="/favicon.ico" type="image/x-icon" />
<link href="http://www.med-klinik.ru/css/style.css" rel="stylesheet" type="text/css" />
<meta name="viewport" content="width=1280">
<script type="text/javascript">
var __cs = __cs || [];
__cs.push(["setCsAccount", "d7OgNoa5zquIvgv7eCVgAez86kHBUFp7"]);
__cs.push(["setCsHost", "//server.comagic.ru/comagic"]);
</script>
<script type="text/javascript" async src="//app.comagic.ru/static/cs.min.js"></script>
</head>

<body>
<div class="top">
	<?php include("blocks/top.php"); ?>
</div>
<!--/top-->

<div class="container">
	<div class="header_main"> <a href="/" rel="nofollow" class="logo_main"></a>
		<div class="address_top">
			<div class="address_top_title">Обращайтесь в нашу клинику</div>
			<a href="/kontakty/" class="address_top_metro">Авиамоторная <span>(3 мин. пешком)</span></a>
			<div class="address_top_txt">г. Москва, шоссе Энтузиастов, д.11, корп.3</div>
		</div>
	</div>
	<!--/header_main-->
	
	<div class="content">
		<div class="title_blue">Прием специалиста:</div>
		<table class="services_table">
			<tbody>
				<tr>
					<td width="1001"></td>
					<td width="187">Цена</td>
				</tr>
				<tr>
					<td>Гинеколог (первичная консультация)</td>
					<td>1200 руб.</td>
				</tr>
				<tr>
					<td> (повторная консультация)</td>
					<td>1000 руб.</td>
				</tr>
				<tr>
					<td>( консультация с назначением лечения)</td>
					<td>3700 руб.</td>
				</tr>
				<tr>
					<td>Гинеколог-эндокринолог ( первичная / повторная конс)</td>
					<td>1500 руб. / 1000 руб.</td>
				</tr>
				<tr>
					<td>Гинеколог (прием по контрацепции)</td>
					<td>1300 руб.</td>
				</tr>
				<tr>
					<td>Гинеколог (прием по планированию беременности)</td>
					<td>2000 руб.</td>
				</tr>
				<tr>
					<td>Гинеколог (прием по беременности)</td>
					<td>2000 руб.</td>
				</tr>
				<tr>
					<td>Гинеколог (прием по заполнению обменной карты)</td>
					<td>5000 руб.</td>
				</tr>
				<tr>
					<td>Оформление листа нетрудоспособности</td>
					<td>1000 руб.</td>
				</tr>
				<tr>
					<td>Продление листа нетрудоспособности</td>
					<td>500 руб.</td>
				</tr>
				<tr>
					<td>Оформление листа нетрудоспособности 140 дн.</td>
					<td>5000 руб.</td>
				</tr>
				<tr>
					<td> (повторная консультация)</td>
					<td>800 руб.</td>
				</tr>
				<tr>
					<td>Андролог(первичная консультация)</td>
					<td>1200 руб.</td>
				</tr>
				<tr>
					<td> (повторная консультация)</td>
					<td>1000 руб.</td>
				</tr>
				<tr>
					<td>Уролог (первичная консультация)</td>
					<td>1200 руб.</td>
				</tr>
				<tr>
					<td> (повторная консультация)</td>
					<td>1000 руб.</td>
				</tr>
				<tr>
					<td> (повторная консультация с назначением лечения)</td>
					<td>3500 руб.</td>
				</tr>
				<tr>
					<td>Уролог (прием по мужскому бесплодию)</td>
					<td>2000 руб.</td>
				</tr>
				<tr>
					<td>Дерматолог (первичная консультация)</td>
					<td>1500 руб.</td>
				</tr>
				<tr>
					<td>(повторная консультация без назначения лечения)</td>
					<td>1200 руб.</td>
				</tr>
				<tr>
					<td>( консультация с назначением лечения)</td>
					<td>3700 руб.</td>
				</tr>
				<tr>
					<td>Терапевт (первичная консультация)</td>
					<td>1200 руб.</td>
				</tr>
				<tr>
					<td> (повторная консультация )</td>
					<td>1000 руб.</td>
				</tr>
				<tr>
					<td>( консультация с назначением лечения)</td>
					<td>1200-2200 руб.</td>
				</tr>
				<tr>
					<td>Невролог (первичная консультация)</td>
					<td>1200 руб.</td>
				</tr>
				<tr>
					<td> (повторная консультация )</td>
					<td>1000 руб.</td>
				</tr>
				<tr>
					<td>( консультация с назначением лечения)</td>
					<td>1200 руб. - 2200  руб.</td>
				</tr>
				<tr>
					<td>Отоларинголог (первичная консультация)</td>
					<td>1200 руб.</td>
				</tr>
				<tr>
					<td> (повторная консультация )</td>
					<td>1000 руб.</td>
				</tr>
				<tr>
					<td>( консультация с назначением лечения)</td>
					<td>1200 руб. - 2200 руб.</td>
				</tr>
				<tr>
					<td>Сексолог (первичная консультация)</td>
					<td>2500 руб.</td>
				</tr>
				<tr>
					<td> (повторная консультация)</td>
					<td>1500 руб.</td>
				</tr>
				<tr>
					<td>Выписка из амбулаторной карты</td>
					<td>1500 руб.</td>
				</tr>
				<tr>
					<td>Ведение беременности </td>
					<td>По отдельному <br>
						Прейскуранту</td>
				</tr>
			</tbody>
		</table>
		<div class="title_blue">УЗИ – диагностика:</div>
		<table class="services_table">
			<tbody>
				<tr>
					<td colspan="2"><p><i><u>ГИНЕКОЛОГИЯ</u></i>: </p></td>
				</tr>
				<tr>
					<td width="1004">трансабдоминальное( TA )<br>
						трансвагинальное ( TV )</td>
					<td width="184">1300 руб. <br>
						1500 руб.</td>
				</tr>
				<tr>
					<td>Мониторинг яйцеклетки (ведение гинекологом)</td>
					<td>2500 руб.</td>
				</tr>
				<tr>
					<td>Фолликулометрия 1 обсл</td>
					<td>800 руб.</td>
				</tr>
				<tr>
					<td>Молочные железы + рег. л/узлы </td>
					<td>1100 руб.</td>
				</tr>
				<tr>
					<td colspan="2"><p><i><u>АКУШЕРСТВО:</u></i></p></td>
				</tr>
				<tr>
					<td>Беременность Iтрим ( до 10 недель)</td>
					<td>1500 руб.</td>
				</tr>
				<tr>
					<td>Беременность Iтрим (скрининговое исследование 10-14 нед.)</td>
					<td>1800 руб.</td>
				</tr>
				<tr>
					<td>Беременность IIтрим(14 -23 нед)</td>
					<td>2000 руб.</td>
				</tr>
				<tr>
					<td>Беременность IIтрим (скрининговое исследование 18-20 нед.)</td>
					<td>2100 руб.</td>
				</tr>
				<tr>
					<td>Беременность IIIтрим(24 – 39 нед)</td>
					<td>2300 руб.</td>
				</tr>
				<tr>
					<td>Беременность II-IIIтримcдопплерографией</td>
					<td>2800 руб.</td>
				</tr>
				<tr>
					<td>Допплерография маточно-плацентарного кровотока</td>
					<td>1500 руб.</td>
				</tr>
				<tr>
					<td colspan="2"><p><i><u>УРОЛОГИЯ:</u></i></p></td>
				</tr>
				<tr>
					<td>Предстательной железы ( ТА )</td>
					<td>1300 руб.</td>
				</tr>
				<tr>
					<td>Предстательной железы ( ТV ) ТРУЗИ</td>
					<td>1400 руб.</td>
				</tr>
				<tr>
					<td>Органы мошонки</td>
					<td>1300 руб.</td>
				</tr>
				<tr>
					<td>Почки ЦДК (цветное допплеров. картирование (кровоток))</td>
					<td>1200 руб.</td>
				</tr>
				<tr>
					<td>Почки + допплерометрия почечных сосудов</td>
					<td>1200 руб.</td>
				</tr>
				<tr>
					<td>Мочевой пузырь ( с опред. остаточной мочи)</td>
					<td>900 руб.</td>
				</tr>
				<tr>
					<td colspan="2"><p><i><u>ТЕРАПИЯ:</u></i></p></td>
				</tr>
				<tr>
					<td>ОБП (печень, желчный пузырь, поджелудочная железа, селезенка)</td>
					<td>1800 руб.</td>
				</tr>
				<tr>
					<td>ОБП (комплексное исследование с ЦДК и допплерометрией сосудов)</td>
					<td>2800 руб.</td>
				</tr>
				<tr>
					<td>Печень</td>
					<td>900 руб.</td>
				</tr>
				<tr>
					<td>Поджелудочная железа</td>
					<td>900 руб.</td>
				</tr>
				<tr>
					<td>Желчный пузырь</td>
					<td>900 руб.</td>
				</tr>
				<tr>
					<td>Селезенка</td>
					<td>900 руб.</td>
				</tr>
				<tr>
					<td>Плевральная полость (наличие жидкости, образования)</td>
					<td>900 руб.</td>
				</tr>
				<tr>
					<td colspan="2"><p><i><u>ЭНДОКРИНОЛОГИЯ:</u></i></p></td>
				</tr>
				<tr>
					<td>Щитовидная железа + л/узлы</td>
					<td>1100 руб.</td>
				</tr>
				<tr>
					<td>Надпочечники</td>
					<td>800 руб.</td>
				</tr>
				<tr>
					<td colspan="2"><p><i><u>ПРОЧЕЕ:</u></i></p></td>
				</tr>
				<tr>
					<td>Слюнные железы</td>
					<td>800 руб.</td>
				</tr>
				<tr>
					<td>Лимфатические узлы 1 пара</td>
					<td>800 руб.</td>
				</tr>
				<tr>
					<td>Кардиотокография (КТГ)</td>
					<td>2000 руб.</td>
				</tr>
				<tr>
					<td>Электрокардиограмма</td>
					<td>900 руб.</td>
				</tr>
				<tr>
					<td>СКИДКА 10% при 2-ух и более исследованиях</td>
					<td></td>
				</tr>
				<tr>
					<td></td>
					<td></td>
				</tr>
			</tbody>
		</table>
		<div class="title_blue">Общеклинические исследования крови</div>
		<table class="services_table">
			<tbody>
				<tr>
					<td width="1006">Общий анализ крови ( лейкоц.формула, соэ)</td>
					<td width="108">520 руб.</td>
					<td width="70">1 р/д</td>
				</tr>
				<tr>
					<td>Лейкоцитарная формула</td>
					<td>200 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Общий анализ крови ( без лейкоц.формула, соэ)</td>
					<td>200 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>СОЭ</td>
					<td>125 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Ретикулоциты</td>
					<td>220 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Группа крови</td>
					<td>260 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Резус фактор</td>
					<td>260 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Антитела к резус-фактору с опред. Титра</td>
					<td>790 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Антитела к резус-фактору </td>
					<td>500 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Антитела по системе АВ0 руб.</td>
					<td>1330 руб.</td>
					<td>13 р/д</td>
				</tr>
				<tr>
					<td>LE-клетки</td>
					<td>1200 руб.</td>
					<td>7 р/д</td>
				</tr>
				<tr>
					<td>Определение наличия антигенов эритроцитов C, c, E, e, CW, K и k</td>
					<td>800 руб.</td>
					<td>2 р/д</td>
				</tr>
				<tr>
					<td>Определение Kell антигена (K)</td>
					<td>870 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Иммунофенотипирование клеток костного мозга и переферической крови при лимфопролиферативных заболеваниях методом проточной цитометрии</td>
					<td>15750 руб.</td>
					<td>6 р/д</td>
				</tr>
			</tbody>
		</table>
		<div class="title_blue">ГЕМОСТАЗ</div>
		<table class="services_table">
			<tbody>
				<tr>
					<td width="1006">Фактор Виллебрандта</td>
					<td width="111">1100 руб.</td>
					<td width="67">1 р/д</td>
				</tr>
				<tr>
					<td>-фибриноген</td>
					<td>280 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>-антипрмбин111</td>
					<td>425 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>-протромбин (время, по Кивку, МНО)</td>
					<td>280 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>-АЧТВ</td>
					<td>280 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>-тромбиновое время</td>
					<td>280 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>-волчаночный антикоагулянт (скрининг)</td>
					<td>890 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>-Д-димер</td>
					<td>1420 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Протеин С</td>
					<td>1150 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Протеин СGlobal</td>
					<td>1700 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td>Протеин S</td>
					<td>1150 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>РФМК</td>
					<td>250 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Плазминоген</td>
					<td>1150 руб.</td>
					<td>1 р/д</td>
				</tr>
			</tbody>
		</table>
		<div class="title_blue">БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ КРОВИ</div>
		<table class="services_table">
			<tbody>
				<tr>
					<td width="1008">Альбумин</td>
					<td width="108">200 руб.</td>
					<td width="68">1 р/д</td>
				</tr>
				<tr>
					<td>Альфа амилаза</td>
					<td>200 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Амилаза панкреатическая </td>
					<td>260 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Аланинаминотрансфераза (АЛТ)</td>
					<td>200 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Аспартатаминотрансфераза(АСТ)</td>
					<td>200 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Антистрептолизин – 0 руб.</td>
					<td>420 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Альфа-1-антитрипсин</td>
					<td>1050 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Аполипротеин А1</td>
					<td>390 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Аполипротеин В</td>
					<td>390 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Антиотензинпревращающий фермент (АПФ)</td>
					<td>900 руб.</td>
					<td>9 р/д</td>
				</tr>
				<tr>
					<td>Белок общий</td>
					<td>200 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Белковые фракции</td>
					<td>350 руб.</td>
					<td>2 р/д</td>
				</tr>
				<tr>
					<td>белок Общий +криоглобулин</td>
					<td>320 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>билирубин Общий</td>
					<td>200 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>билирубин Прямой</td>
					<td>200 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>билирубин Непрямой</td>
					<td>200 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Гаптоглобин</td>
					<td>1050 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Гистамин в крови </td>
					<td>1200 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Глюкоза</td>
					<td>200 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Гаммаглютамилтранспептидаза (ГГТ)</td>
					<td>200 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>ГликированныйгемоглабинА1с</td>
					<td>520 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Глюкозотолерантный тест №1 с опр глюкозы</td>
					<td>380 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Глюкозотолерантный тест №2 с опр глюкозы С-пептид, инсулин</td>
					<td>1800 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Глютатионпериксидаза в эритроцитах</td>
					<td>1400 руб.</td>
					<td>9 р/д</td>
				</tr>
				<tr>
					<td>Гомоцистеин</td>
					<td>1430 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Желчные кислоты</td>
					<td>1000 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Катионный протеин эозинофилов</td>
					<td>1250 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Кислый альфа-1-глипопротеин ( орозомукоид )</td>
					<td>1050 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Креатинин</td>
					<td>200 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Креатинфосфокиназа (КФК)</td>
					<td>200 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Креаткиназа-МВ</td>
					<td>590 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Липаза </td>
					<td>320 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Липидный обмен</td>
					<td>590 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Липопротеин (а)</td>
					<td>500 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Лактатдегидрогеназа (ЛДГ)</td>
					<td>200 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Лактат</td>
					<td>600 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Миоглобин</td>
					<td>1200 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Мочевая кислота</td>
					<td>200 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Мочевина</td>
					<td>200 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Мозговой натрийуретический пептид В(BNP)</td>
					<td>3660 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Фруктозамин</td>
					<td>560 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Малоновыйдиальдегид</td>
					<td>800 руб.</td>
					<td>9 р/д</td>
				</tr>
				<tr>
					<td>Общая антиоксидантная активность (TAS)</td>
					<td>1500 руб.</td>
					<td>9 р/д</td>
				</tr>
				<tr>
					<td>Протеинограмма</td>
					<td>520 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Преальбумин</td>
					<td>1000 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Ревматоидный фактор</td>
					<td>420 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>С-реактивный белок</td>
					<td>320 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>С-реактивный белок ультрачувствительный</td>
					<td>450 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Супероксиддисмутаза в эритроцитах</td>
					<td>1500 руб.</td>
					<td>9 р/д</td>
				</tr>
				<tr>
					<td>Серотанин в крови</td>
					<td>1200 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Триглицериды</td>
					<td>200 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>тропонин 1</td>
					<td>1300 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Щелочная фосфатаза</td>
					<td> 200 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Кислая фосфатаза</td>
					<td>300 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Холестерин общий</td>
					<td>200 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Холестерин очень низк плот (ЛПОНП)</td>
					<td>320 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Холестерин высок плот (ЛПВП)</td>
					<td> 200 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Холестерин низкой плотности( ЛПНП)</td>
					<td>320 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Холинэстераза сывороточная</td>
					<td>250 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Холинэстераза</td>
					<td>200 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Церулоплазмин</td>
					<td>1050 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Фруктозамин</td>
					<td>560 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>NT-proBNP</td>
					<td>4720 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>1,2 фракции ЛДГ (HBDH-гидроксибутиратгидрогеназа)</td>
					<td>250 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Эозинфильный катионный белок</td>
					<td>1520 руб.</td>
					<td>1 р/д</td>
				</tr>
			</tbody>
		</table>
		<div class="title_blue">ЭЛЕКТРОЛИТЫ И МИКРОЭЛЕМЕНТЫ</div>
		<table class="services_table">
			<tbody>
				<tr>
					<td width="1008">АСЛ-О (антистрептолизин О)</td>
					<td width="108">420 руб.</td>
					<td width="68">1 р/д</td>
				</tr>
				<tr>
					<td>Бета-Cross laps</td>
					<td>1500 руб.</td>
					<td>7 р/д</td>
				</tr>
				<tr>
					<td>В-12</td>
					<td>890 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Витамин Д</td>
					<td>2330 руб.</td>
					<td>7 р/д</td>
				</tr>
				<tr>
					<td>Витмин А</td>
					<td>2330 руб.</td>
					<td>7 р/д</td>
				</tr>
				<tr>
					<td>Витамин С</td>
					<td>2330 руб.</td>
					<td>7 р/д</td>
				</tr>
				<tr>
					<td>Витамин Е</td>
					<td>2330 руб.</td>
					<td>7 р/д</td>
				</tr>
				<tr>
					<td>Витамин В-1</td>
					<td>2330 руб.</td>
					<td>7 р/д</td>
				</tr>
				<tr>
					<td>Витамин В-5</td>
					<td>2330 руб.</td>
					<td>7 р/д</td>
				</tr>
				<tr>
					<td>Витамин В-6</td>
					<td>2330 руб.</td>
					<td>7 р/д</td>
				</tr>
				<tr>
					<td>Железо </td>
					<td>150 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Латентная ЖСС</td>
					<td>270 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Кальций общий</td>
					<td>200 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Кальций ионизированный</td>
					<td>530 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Кальцитонин</td>
					<td>1340 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Комплексный анализ на наличие тяжёлых металлов и микроэлементов в крови (23 показателя:Li, B, Na, Mg, Al, Si, K, Ca, Ti, Cr, Mn, Fe, Co, Ni, Cu, Zn, As, Se, Mo, Cd, Sb, Hg, Pb) </td>
					<td>4725 руб.</td>
					<td>7 р/д</td>
				</tr>
				<tr>
					<td>Комплексный анализ на наличие тяжёлых металлов и микроэлементов в волосах (23 показателя:Li, B, Na, Mg, Al, Si, K, Ca, Ti, Cr, Mn, Fe, Co, Ni, Cu, Zn, As, Se, Mo, Cd, Sb, Hg, Pb)</td>
					<td>4725 руб.</td>
					<td>7 р/д</td>
				</tr>
				<tr>
					<td>Комплексный анализ на наличие тяжёлых металлов и микроэлементов в моче (23 показателя:Li, B, Na, Mg, Al, Si, K, Ca, Ti, Cr, Mn, Fe, Co, Ni, Cu, Zn, As, Se, Mo, Cd, Sb, Hg, Pb)</td>
					<td>4725 руб.</td>
					<td>7 р/д</td>
				</tr>
				<tr>
					<td>Калий </td>
					<td>150 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Кремний </td>
					<td>820 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Натрий </td>
					<td>150 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Na/K/Cl</td>
					<td>320 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td><h2 >Магний</h2></td>
					<td>150 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td><h2 >Марганец </h2></td>
					<td>820 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Медь </td>
					<td>400 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Цинк</td>
					<td>400 руб.</td>
					<td>7 р/д</td>
				</tr>
				<tr>
					<td>Общая железосвязывающая способность сыворотки (ОЖСС)</td>
					<td>320 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Остеокальцин</td>
					<td>1340 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Селен</td>
					<td>820 руб.</td>
					<td>7 р/д</td>
				</tr>
				<tr>
					<td>Трансферрин</td>
					<td>530 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Ферритин</td>
					<td>530 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Фолаты</td>
					<td>1000 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Фосфор</td>
					<td>210 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Фолиевая кислота (В-9)</td>
					<td>890 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Хлор</td>
					<td>150 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Эритропоэтин</td>
					<td>1310 руб.</td>
					<td>1 р/д</td>
				</tr>
			</tbody>
		</table>
		<div class="title_blue">ИССЛЕДОВАНИЯ МОЧИ</div>
		<table class="services_table">
			<tbody>
				<tr>
					<td width="1007">Биохимия (1-показатель)</td>
					<td width="110">200 руб.</td>
					<td width="67">1 р/д</td>
				</tr>
				<tr>
					<td>Глюкоза мочи</td>
					<td>300 руб.</td>
					<td></td>
				</tr>
				<tr>
					<td>Амилаза </td>
					<td>250 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Бета-2-микроглобулин </td>
					<td>670 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Na\K\Cl</td>
					<td>250 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Общий анализ мочи</td>
					<td>290 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Общий анализ мочи после массажа простаты</td>
					<td>320 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>2-х стаканная проба</td>
					<td>420 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>3-х стаканная проба</td>
					<td>470 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Проба Реберга</td>
					<td>320 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Анализ мочи по Зимницкому</td>
					<td>370 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Анализ мочи по Нечипоренко</td>
					<td>370 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Проба Сулковича</td>
					<td>300 руб.</td>
					<td>2 р/д</td>
				</tr>
				<tr>
					<td>Литос-тест (глюкоза, белок, рН)</td>
					<td>1550 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td>Литос-тест ll этап (определение камнеобразующего состава солей)</td>
					<td>2600 руб.</td>
					<td>14 р/д</td>
				</tr>
				<tr>
					<td>Анализ состава образцов почечных камней</td>
					<td>4300 руб.</td>
					<td>21 р/д</td>
				</tr>
				<tr>
					<td>17 –кетостероиды</td>
					<td>1580 руб.</td>
					<td>7 р/д</td>
				</tr>
				<tr>
					<td>Адреналин </td>
					<td>730 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Микроальбумин</td>
					<td>420 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Общие метанефрины и норметанефрины</td>
					<td>2080 руб.</td>
					<td>10 р/д</td>
				</tr>
				<tr>
					<td>Свободные метанефрины и норметанефрины</td>
					<td>2080 руб.</td>
					<td>10 р/д</td>
				</tr>
				<tr>
					<td>Норметанефрин свободный</td>
					<td>1300 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Норметанефрины (свободные,связанные)</td>
					<td>1300 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Метанефрины свободные</td>
					<td>1300 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Метанефрины (свободные,связанные)</td>
					<td>1300 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Норадреналин </td>
					<td>730 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Ванилилминдальная кислота</td>
					<td>1000 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Дофамин </td>
					<td>730 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Электрофорез белков</td>
					<td>900 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td>Анализ на микобактерии туберкулеза</td>
					<td>440 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Дезоксипиридинолин (ДПИД)</td>
					<td>2100 руб.</td>
					<td>13 р/д</td>
				</tr>
				<tr>
					<td>оксалаты</td>
					<td>850 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td>Оценка антикристаллообразующей способности мочи (АКОСМ)</td>
					<td>1500 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Кортизол </td>
					<td>1140 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>5-оксииндолуксусная кислота в суточной моче</td>
					<td>1600 руб.</td>
					<td>9 р/д</td>
				</tr>
				<tr>
					<td>Катехоломины (адр,норадр,дофамин)</td>
					<td>2500 руб.</td>
					<td>7 р/д</td>
				</tr>
				<tr>
					<td>Катехоломины и их метаболиты</td>
					<td>3620 руб.</td>
					<td>7 р/д</td>
				</tr>
				<tr>
					<td>Кальций </td>
					<td>300 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>магний</td>
					<td>300 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>серотонин</td>
					<td>1100 руб.</td>
					<td>6 р/д</td>
				</tr>
				<tr>
					<td>гистамин</td>
					<td>1100 руб.</td>
					<td>6 р/д</td>
				</tr>
				<tr>
					<td>кадмий</td>
					<td>850 руб.</td>
					<td>6 р/д</td>
				</tr>
				<tr>
					<td>свинец</td>
					<td>850 руб.</td>
					<td>6 р/д</td>
				</tr>
			</tbody>
		</table>
		<div class="title_blue">ИССЛЕДОВАНИЯ КАЛА</div>
		<table class="services_table">
			<tbody>
				<tr>
					<td width="1009">Общий анализ кала</td>
					<td width="109">390 руб.</td>
					<td width="66">1 р/д</td>
				</tr>
				<tr>
					<td>Анализ кала на скрытую кровь</td>
					<td>520 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Анализ кала на яйца гельминтов</td>
					<td>260 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Исследование соскоба на энтеробиоз</td>
					<td>370 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Анализ кала на простейших</td>
					<td>250 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Антигены Helicobacter pylori</td>
					<td>1530 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Исследование кала на простейшие и яйца гельминтов методом обогащения</td>
					<td>590 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Углеводы (лактоза)</td>
					<td>470 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Панкреатическая эластаза 1</td>
					<td>1530 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Опухолевая пируваткиназаTu M2</td>
					<td>2480 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Антигены лямблий</td>
					<td>1180 руб.</td>
					<td>1 р/д</td>
				</tr>
			</tbody>
		</table>
		<div class="title_blue">КИШЕЧНЫЕ ИНФЕКЦИОННЫЕ ЗАБОЛЕВАНИЯ</div>
		<table class="services_table">
			<tbody>
				<tr>
					<td width="1010">ШигеллыФлекснера,Зонне,Ньюкастл в кале, крови, слюне </td>
					<td width="110">600 руб.</td>
					<td width="64">3р/д</td>
				</tr>
				<tr>
					<td>Сальмонеллы (В,С1, С2, Д и Е серогрупп) в крови, кале и др образцах</td>
					<td>600 руб.</td>
					<td>3р/д</td>
				</tr>
				<tr>
					<td>Иерсинии(псевдотуберкулез 1 и3 серогрупп, <br>
						Энтероколитика О3,О9,О7,О8,О6 зо,О4 зз) в крови, кале и др образцах</td>
					<td>600 руб.</td>
					<td>3р/д</td>
				</tr>
				<tr>
					<td>Поливалентный кампилобактер(Jejuni, Lardis, Coli) в крови, кале и др образцах</td>
					<td>600 руб.</td>
					<td>3р/д</td>
				</tr>
				<tr>
					<td>Брюшнотифозные бактерии в крови, кале и др образцах</td>
					<td>600 руб.</td>
					<td>3р/д</td>
				</tr>
				<tr>
					<td>Эшерихии в крови, кале и др образцах</td>
					<td>600 руб.</td>
					<td>3р/д</td>
				</tr>
				<tr>
					<td>Хеликобактер в крови, слюне, кале</td>
					<td>600 руб.</td>
					<td>3 р/д</td>
				</tr>
			</tbody>
		</table>
		<div class="title_blue">МИКРОСКОПИЯ</div>
		<table class="services_table">
			<tbody>
				<tr>
					<td width="1013">Анализ микрофлоры </td>
					<td width="109">480 руб.</td>
					<td width="62">1 р/д</td>
				</tr>
				<tr>
					<td>Секрет предстательной железы </td>
					<td>570 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Спермограмма</td>
					<td>1500 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>MAR- тест IgA (сперма)</td>
					<td>940 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>MAR- тест IgG (сперма)</td>
					<td>940 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Ногтевых пластинок</td>
					<td>230 руб.</td>
					<td>2 р/д</td>
				</tr>
				<tr>
					<td>Соскобы кожи</td>
					<td>230 руб.</td>
					<td>2 р/д</td>
				</tr>
				<tr>
					<td>Исследование волос</td>
					<td>230 руб.</td>
					<td>2 р/д</td>
				</tr>
				<tr>
					<td>Назальный секрет (на эозинофилы)</td>
					<td>620 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Анализ мокроты на микобактерии туберкулеза</td>
					<td>440 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Анализ мочи на микобактерии туберкулеза</td>
					<td>440 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Общеклинические исследования мокроты</td>
					<td>520 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Анализ на патогенные грибы</td>
					<td>440 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Анализ на демодекс (ресницы, соскоб с кожи)</td>
					<td>480 руб.</td>
					<td>1 р/д</td>
				</tr>
			</tbody>
		</table>
		<div class="title_blue">ГОРМОНЫ</div>
		<table class="services_table">
			<tbody>
				<tr>
					<td width="1014">Альдостерон</td>
					<td width="107">900 руб.</td>
					<td width="63">1 р/д</td>
				</tr>
				<tr>
					<td>Антимюллеров гормон (АМГ)</td>
					<td>950 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Андростендион</td>
					<td>950 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Андростендиолглюкуронид</td>
					<td>1180 руб.</td>
					<td>9 р/д</td>
				</tr>
				<tr>
					<td>Антитела к рецепторам ТТГ</td>
					<td>1580 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Антитела к тиреоглобулину</td>
					<td>560 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>АФП</td>
					<td>520 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>АКТГ (адренокортикотропный гормон)</td>
					<td>520 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Антитела к тиреопероксидазе</td>
					<td>480 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Антитела к микросомальной фракции тироцитов ( АТ к МАГ )</td>
					<td>520 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>ГСПГ (глобулин связывающий половые гормоны)</td>
					<td>730 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Гомоцистеин</td>
					<td>1360 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Гастрин</td>
					<td>910 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Гистамин </td>
					<td>1250 руб.</td>
					<td>9 р/д </td>
				</tr>
				<tr>
					<td>Дигидротестостерон</td>
					<td>1310 руб.</td>
					<td>10 р/д</td>
				</tr>
				<tr>
					<td>ДГЭА- S</td>
					<td>610 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Инсулин</td>
					<td>600 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Инсулин натощак</td>
					<td>700 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Инсулин с нагрузкой</td>
					<td>700 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Ингибин А</td>
					<td>3000 руб.</td>
					<td>14 р/д</td>
				</tr>
				<tr>
					<td>Ингибин В</td>
					<td>1500 руб.</td>
					<td>7 р/д</td>
				</tr>
				<tr>
					<td>Кальцитонин</td>
					<td>710 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Кортизол</td>
					<td>510 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Катехоломины крови</td>
					<td>2450 руб.</td>
					<td>7 р/д</td>
				</tr>
				<tr>
					<td>Катехоломины крови и их метаболиты в моче</td>
					<td>3320 руб.</td>
					<td>7 р/д</td>
				</tr>
				<tr>
					<td>Маркер формирования костного матрикса PINP (N-терминальный пропептидпроколлагена 1 типа)</td>
					<td>1600 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Лептин </td>
					<td>1150 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Лютеинезирующий гормон (ЛГ)</td>
					<td>440 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Макропролактин</td>
					<td>800 руб.</td>
					<td>2 р/д</td>
				</tr>
				<tr>
					<td>Остеокальцин</td>
					<td>790 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Паратгормон</td>
					<td>630 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Проинсулин</td>
					<td>1310 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Плацентарный лактоген</td>
					<td>890 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Прогестерон</td>
					<td>440 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Пролактин</td>
					<td>440 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Ренин+ангиотензин </td>
					<td>1100 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Ренин прямой</td>
					<td>1050 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>С-концевыетелопептиды коллагена 1 типа</td>
					<td>830 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Соматотропный гормон</td>
					<td>630 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Соматомедин С (инсулин-подобный фактор роста 1)</td>
					<td>1070 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Соотношеие концентраций пепсиногена 1 и песиногена 11</td>
					<td>1770 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>С-пептид</td>
					<td>520 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Тестостерон</td>
					<td>440 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Свободный тестостерон</td>
					<td>1000 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Тиреоглобулин (ТГ)</td>
					<td>450 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Тиреотропный гормон (TTГ)</td>
					<td>420 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Т4 общий</td>
					<td>420  руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Т4 свободный</td>
					<td>420  руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Т3 общий</td>
					<td>420 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Т3 свободный</td>
					<td>420 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>T-uptake</td>
					<td>550 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Трофобластический бета-1-гликопротеин</td>
					<td>300 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Эритропоэтин</td>
					<td>1140 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Эстрадиол</td>
					<td>440 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Хорионаольный гонадотропин <br>
						Свободный В-ХГЧ</td>
					<td>440 руб.<br>
						680 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Фолликулостимулирующий гормон (ФСГ)</td>
					<td>420 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>17-ОН-прогестерон</td>
					<td>610 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>17-КС (17кетостероиды) в моче</td>
					<td>1580 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>PAPP-A</td>
					<td>1260 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>PRISCA 1( пренатальный б/х скрининг)</td>
					<td>1630 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>PRISCA 11( пренатальный б/х скрининг)</td>
					<td>1940 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Свободный эстриол</td>
					<td>630 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Серотонин </td>
					<td>1250 руб.</td>
					<td>5 р/д </td>
				</tr>
			</tbody>
		</table>
		<div class="title_blue">ОНКОЛОГИЯ</div>
		<table class="services_table">
			<tbody>
				<tr>
					<td width="1013"><p><i><u>Индекс здоровья простаты</u></i></p></td>
					<td width="105">4500 руб.</td>
					<td width="66">3 р/д</td>
				</tr>
				<tr>
					<td>РЭА (раково-эмбриональный)</td>
					<td>830 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Альфафетопротеин</td>
					<td>500 руб. </td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>ПСА общий</td>
					<td>470 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>ПСА свободный</td>
					<td>580 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>ПСА (общий/свободный )</td>
					<td> 1000 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Бета -2-Микроглобулин (маркер злокачественнойлимфомы)</td>
					<td>570 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>СА-72-4 (маркер рака желудка, карциномы яичников)</td>
					<td>950 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td>СА-125 (Маркер рака яичников)</td>
					<td>860 руб. </td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td><p><i><u>СА-242</u></i></p></td>
					<td>1290 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td>СА-19,9 (поджелудочная железа и жкт )</td>
					<td>970 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>СА-15-3 (специфический антиген рака молочной железы)</td>
					<td>1050 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>SCC-антиген плоскоклеточного рака</td>
					<td>790 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>NSE (нейрон-специфическая амилаза)</td>
					<td>1210 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td>Cyfra-21-1 ( маркер немелкоклеточной карциномы легких, мочевого пузыря )фрагмент цитокератина 19)</td>
					<td>950 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>ФНО (фактор некроза опухоли)</td>
					<td>1310 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>UBC (специфический антиген рака мочевого пузыря) в моче</td>
					<td>1310 руб.</td>
					<td>12 р/д</td>
				</tr>
				<tr>
					<td>НЕ-4</td>
					<td>1530 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Прогностическая вероятность (НЕ4 ,СА125)</td>
					<td>2230 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Белок S-100 руб.</td>
					<td>2250 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Онкобелок Е7</td>
					<td>3500 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Опухолевая М2-пируваткиназа (TUMORM2-PK)</td>
					<td>1000 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Определение гемоглобина в кале количественным иммунохроматографическим методом (FOB GoldTest)</td>
					<td>1600 руб.</td>
					<td>5 р/д</td>
				</tr>
			</tbody>
		</table>
		<div class="title_blue">МАРКЕРЫ АУТОИМУННЫХ ЗАБОЛЕВАНИЙ</div>
		<table class="services_table">
			<tbody>
				<tr>
					<td width="1018">АТ к АГ эритроцитов</td>
					<td width="102">790 руб.</td>
					<td width="64">1 р/д</td>
				</tr>
				<tr>
					<td>АТ к тромбоцитам</td>
					<td>2000 руб.</td>
					<td>21 р/д</td>
				</tr>
				<tr>
					<td>АТ к миокарду</td>
					<td>1260 руб.</td>
					<td>14 р/д</td>
				</tr>
				<tr>
					<td>Антитела к миелину</td>
					<td>1800 руб.</td>
					<td>11 р/д</td>
				</tr>
				<tr>
					<td>Антитела к скелетным мышцам (АСМ)</td>
					<td>1600 руб.</td>
					<td>12р/д</td>
				</tr>
				<tr>
					<td>АТ к фосфолипидам IgM</td>
					<td>670 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>АТ к фосфолипидам IgG</td>
					<td>670 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>АТ к фосфолипидам суммарные</td>
					<td>1120 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>АТ к МАГ</td>
					<td>720 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>АТ к инсулину</td>
					<td>730 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Антитела к аннексину V класса IgM</td>
					<td>2200 руб.</td>
					<td>14р/д</td>
				</tr>
				<tr>
					<td>Антитела к аннексину V класса IgG</td>
					<td>2200 руб.</td>
					<td>14р/д</td>
				</tr>
				<tr>
					<td>Антитела к рецепторам тиреотропного гормона</td>
					<td>1790 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Антитела к микросомальной фракции тироцитов ( АТ к МАГ )</td>
					<td>520 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Тест поглощения тиреоидных гормонов</td>
					<td>680 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>АТ к В-клеткам поджелудочной железы</td>
					<td>1370 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>АТ к стероидпродуцирующим клеткам</td>
					<td>1670 руб.</td>
					<td>16 р/д</td>
				</tr>
				<tr>
					<td>Антитела к кардиолипину</td>
					<td>1150 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td>АТ к бета-2-гликопротеину-1</td>
					<td>1370 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Антитела к фосфатидилсерину-протромбину, суммарные (IgM, G)</td>
					<td>1700 руб.</td>
					<td>14р/д</td>
				</tr>
				<tr>
					<td>АТ к глиадинуIgG</td>
					<td>630 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>АТ к глиадину IgA</td>
					<td>630 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>АТ к тканевой трансглутаминазеIgA</td>
					<td>1000 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>АТ к тканевой трансглутаминазеIgG</td>
					<td>1000 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>АТ к эндомизиюIgA</td>
					<td>4160 руб.</td>
					<td>14 р/д</td>
				</tr>
				<tr>
					<td>Антиретикулиновые антитела (АРА)</td>
					<td>1370 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Антитела к декарбоксилазеглютаминовой к-ты(GAD)</td>
					<td>890 руб.</td>
					<td>9 р/д</td>
				</tr>
				<tr>
					<td>Антинуклеарный фактор на клеточной линии HEp-2 (АНФ)</td>
					<td>1000 руб.</td>
					<td>11р/д</td>
				</tr>
				<tr>
					<td>Антитела к экстрагируемомунуклеарному АГ (ЭНА/ENA-скрин)</td>
					<td>1000 руб.</td>
					<td>11р/д</td>
				</tr>
				<tr>
					<td>Антитела при полимиозите, иммуноблот (Mi-2, Ku, Pm-Scl100, Pm-Scl75, SPR, Ro-52, Jo-1, PL-7, PL-12, EJ, OJ)</td>
					<td>4000 руб.</td>
					<td>11р/д</td>
				</tr>
				<tr>
					<td>Развернутое серологическое обследование при полимиозите (АНФ на Hep-2 клетках, ENA-скрин, иммуноблотаутоантител при полимиозите)</td>
					<td>5000 руб.</td>
					<td>11р/д</td>
				</tr>
				<tr>
					<td>Антитела к ХГЧ </td>
					<td>1850 руб.</td>
					<td>5р/д</td>
				</tr>
				<tr>
					<td>Антиспермальные АТ</td>
					<td>1680 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td>Антиовариальные АТ</td>
					<td>1570 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>АТ к гладкой мускулатуре</td>
					<td>1500 руб.</td>
					<td>14 р/д</td>
				</tr>
				<tr>
					<td>АТ к митохондриям (АМА)</td>
					<td>1970 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>АТ к ядерным антигенам(ANA)качеств</td>
					<td>1100 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td>АТ к ядерным антигенам(ANA)количест</td>
					<td>2310 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td>Антикератиновые антитела</td>
					<td>1280 руб.</td>
					<td>16 р/д</td>
				</tr>
				<tr>
					<td>АТ к микросомальной фракции печени и почек</td>
					<td>1470 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>АТ к односпирльной ДНК </td>
					<td>1090 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Антитела к двуспиральной ДНК (нативной, a-dsDNA)</td>
					<td>1120 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td>Антитела к базальной мембране клубочка ( anti –GMB )</td>
					<td>1630 руб.</td>
					<td>14 р/д</td>
				</tr>
				<tr>
					<td>Антитела к клеткам сосудистого эндотелия (HUVEC)</td>
					<td>1700 руб.</td>
					<td>16 р/д</td>
				</tr>
				<tr>
					<td>Антитела к циклическому цитруллиновому пептиду(АССА, anti-ССР)</td>
					<td>2070 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td>Антикератиновые антитела (АКА)</td>
					<td>1100 руб.</td>
					<td>11р/д</td>
				</tr>
				<tr>
					<td>Антинейтрофильныецитоплазмотические антитела, IgG (ANCA) Combi</td>
					<td>3940 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td>Антинуелеарныеантитела,иммуноблот(аутоантитела класса IgGк14 различным антигенам:nRNP/Sm, Sm, SS-A(SS-Aнативный и Ro-52), SS-B, Scl-70,Jo-1, PM- Scl, протеинВцентромера, PCNA, dsDNA, нуклесомы, гистоны, рибосомальный белок Р, АМА-М2)</td>
					<td>4510 руб.</td>
					<td>4 р/д</td>
				</tr>
			</tbody>
		</table>
		<div class="title_blue">ИММУНОЛОГИЯ</div>
		<table class="services_table">
			<tbody>
				<tr>
					<td width="1024"><p><i><u>Субполяция лимфоцитов (CD3,CD4,CD8,СD 16,CD19)</u></i></p></td>
					<td width="96">2940 руб.</td>
					<td width="64">4 р/д</td>
				</tr>
				<tr>
					<td>Фагоцитоз</td>
					<td>760 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td>Фаготест</td>
					<td>2250 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td>Иммуноглобулины A,G,M,(каждый)</td>
					<td>320 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Иммуноглобулин E</td>
					<td>690 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td>Фактор некроза опухоли</td>
					<td>1780 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>ЦИК</td>
					<td>870 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td>C3-компонент комплемента</td>
					<td>730 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>C4-компонент комплемента</td>
					<td>730 руб.</td>
					<td>3р/д</td>
				</tr>
				<tr>
					<td>Иммунный статус</td>
					<td>11550 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td>Иммунограмма</td>
					<td>6040 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td>Бактерицидная активность крови</td>
					<td>2990 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td>Исследование клеточного иммунитета скрининг</td>
					<td>2990 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td>Криоглобулины</td>
					<td>1200 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Интерфероновый статус</td>
					<td>2520 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td></td>
					<td></td>
					<td></td>
				</tr>
			</tbody>
		</table>
		<div class="title_blue">Чувствительность к индукторам интерферона:</div>
		<table class="services_table">
			<tbody>
				<tr>
					<td width="1025">Циклоферон</td>
					<td width="100"> 490 руб.</td>
					<td width="59">4 р/д</td>
				</tr>
				<tr>
					<td>Неовир</td>
					<td> 490 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td>Амиксин</td>
					<td> 490 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td>Кагоцел</td>
					<td> 490 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td>Ридостин</td>
					<td> 490 руб.</td>
					<td>4 р/д</td>
				</tr>
			</tbody>
		</table>
		<div class="title_blue">Чувствительность к препаратам интерферона:</div>
		<table class="services_table">
			<tbody>
				<tr>
					<td width="1026">Интрон</td>
					<td width="99">1000 руб.</td>
					<td width="59">4 р/д</td>
				</tr>
				<tr>
					<td>Роферон</td>
					<td>1000 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td>Гаммаферон (ингатрон)</td>
					<td>1000 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td>Реальдирон</td>
					<td>1000 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td>Реаферон (виферон)</td>
					<td>1000 руб.</td>
					<td>4 р/д</td>
				</tr>
			</tbody>
		</table>
		<div class="title_blue">Чувствительность к иммуномодуляторам:</div>
		<table class="services_table">
			<tbody>
				<tr>
					<td width="1024">Галавит</td>
					<td width="97"> 490 руб.</td>
					<td width="63">4 р/д</td>
				</tr>
				<tr>
					<td>Гепон</td>
					<td> 490 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td>Иммунал</td>
					<td> 490 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td>Иммунофан</td>
					<td> 490 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td>Иммуномакс</td>
					<td> 490 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td>Полиоксидоний</td>
					<td>490 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td>Тактивин</td>
					<td>490 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td>Тимоген</td>
					<td>490 руб.</td>
					<td>4 р/д</td>
				</tr>
			</tbody>
		</table>
		<div class="title_blue">ДИАГНОСТИКА ИНФЕКЦИЙ (КРОВЬ ИФА, РПГА)</div>
		<table class="services_table">
			<tbody>
				<tr>
					<td colspan="3"><p><i><u>ГЕПАТИТ А</u></i></p></td>
				</tr>
				<tr>
					<td width="1023">АТ к вирусу гепатита АIgM</td>
					<td width="95">700 руб.</td>
					<td width="66">1 р/д</td>
				</tr>
				<tr>
					<td>АТ к вирусу гепатита АIgG</td>
					<td>700 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>АТ к вирусу гепатитаА суммарные </td>
					<td>1300 руб.</td>
					<td>2 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ГЕПАТИТ В</u></i></p></td>
				</tr>
				<tr>
					<td>HbsAg</td>
					<td>400 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Анти-HBs</td>
					<td>550 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Анти-HBs (количественно)</td>
					<td>600 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Мутация устойчивости к Ламивиду</td>
					<td>2620 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>HbeAg (антиген «е» вируса гепатита В)</td>
					<td>600 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Anti-HBcсуммарные</td>
					<td>500 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Anti-HBcIgM к сердцевине вируса гепатита В</td>
					<td>550 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Anti-Hbe(антитела к антителу «е» вируса гепатита В)</td>
					<td>550 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ГЕПАТИТ С</u></i></p></td>
				</tr>
				<tr>
					<td>Анти-HСV</td>
					<td>400 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Анти-HСV с подтверждающим тестом</td>
					<td>800 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Анти-HСV IgM</td>
					<td>400 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ГЕПАТИТ D</u></i></p></td>
				</tr>
				<tr>
					<td>АТ к вирусу гепатита D суммарные</td>
					<td>500 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>АТ к вирусу гепатита D IgM</td>
					<td>800 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ГЕПАТИТ Е</u></i></p></td>
				</tr>
				<tr>
					<td>Анти-HЕV IgM</td>
					<td>800 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Анти-HЕV IgG</td>
					<td>500 руб.</td>
					<td>2 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>СИФИЛИС</u></i></p></td>
				</tr>
				<tr>
					<td>Микрореакция на сифилис качественно (RPR)</td>
					<td>400 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Микрореакция на сифилис п/количественно (RPR)</td>
					<td>400 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Микрореакция на сифилис (TPHA)</td>
					<td>420 руб.</td>
					<td></td>
				</tr>
				<tr>
					<td>Реакция пассивнойгемагглютинции (РПГА) качественно</td>
					<td>400 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Реакция пассивной гемагглютинции (РПГА) п/количественно</td>
					<td>500 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Антитела к бледной трепонеме суммарные(IgG+IgM)</td>
					<td>450 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Антитела к бледной трепонеме IgМ</td>
					<td>450 руб.</td>
					<td>2 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ВИЧ</u></i></p></td>
				</tr>
				<tr>
					<td>Антигены к ВИЧ </td>
					<td>500 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Антитела к ВИЧ (скрининговое исследование)</td>
					<td>400 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Антигены и антитела к ВИЧ 1 и ВИЧ 2</td>
					<td>400 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ГЕРПЕТИЧЕСКАЯ ИНФЕКЦИЯ</u></i></p></td>
				</tr>
				<tr>
					<td>Вирус простого герпеса 1 типа IgG</td>
					<td>600 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Вирус простого герпеса 1 типа IgM</td>
					<td>600 руб.</td>
					<td>3р/д</td>
				</tr>
				<tr>
					<td>Вирус простого герпеса 1 и 2 типа IgM</td>
					<td>700 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Вирус простого герпеса 1 и 2 типа IgG</td>
					<td>700 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Вирус простого герпеса 11 типа IgG</td>
					<td>600 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Вирус простого герпеса 11 типа IgM</td>
					<td>600 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>АвидностьНSV 1 и 11 типов IgG</td>
					<td>710 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td>НSV 1 и 11 типов IgG (иммуноблот)</td>
					<td>4990 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>НSV 1 и 11 типов IgМ (иммуноблот)</td>
					<td>4990 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Вирус герпеса 6типа (HHV)IgG</td>
					<td>800 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ЦИТОМЕГАЛОВИРУСНАЯ ИНФЕКЦИЯ</u></i></p></td>
				</tr>
				<tr>
					<td>Антитела класса IgG к цитомегаловирусу <br>
						Антитела класса IgGавидность</td>
					<td>400 руб.<br>
						880 руб.</td>
					<td>1 р/д<br>
						4 р/д</td>
				</tr>
				<tr>
					<td><p><i><u>Антитела класса Ig M к цитомегаловирусу</u></i></p></td>
					<td>500 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td><p><i><u>Антитела класса Ig А к цитомегаловирусу</u></i></p></td>
					<td>580 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td><p><i><u>Cytomegalovirus Ig M Ig G</u></i></p></td>
					<td>950 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td><p><i><u>Антитела класса Ig M к цитомегаловирусу(иммуноблот)</u></i></p></td>
					<td>4990 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td><p><i><u>Антитела класса IgG к цитомегаловирусу (иммуноблот)</u></i></p></td>
					<td>4990 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u><i ><u>КРАСНУХА</u></i></u></i></p></td>
				</tr>
				<tr>
					<td>Антитела класса Ig G к вирусу краснухи</td>
					<td>680 руб.</td>
					<td>2 р/д</td>
				</tr>
				<tr>
					<td>Антитела класса Ig M к вирусу краснухи</td>
					<td>580 руб.</td>
					<td>2 р/д</td>
				</tr>
				<tr>
					<td>Rubella virus Ig G Ig M</td>
					<td>1200 руб.</td>
					<td>12р/д</td>
				</tr>
				<tr>
					<td>Авидностькласса Ig G к вирусу краснухи</td>
					<td>880 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td>Антитела класса Ig G к вирусу краснухи (иммуноблот)</td>
					<td>4730 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ТОКСОПЛАЗМОЗ</u></i></p></td>
				</tr>
				<tr>
					<td>Антитела класса Ig G к токсоплазмозу</td>
					<td>580 руб. </td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Антитела класса Ig М к токсоплазмозу</td>
					<td>580 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Toxoplasma gondii Ig М Ig G</td>
					<td>1100 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Авидностькласса Ig G к токсоплазмозу</td>
					<td>1100 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ХЛАМИДИОЗ</u></i></p></td>
				</tr>
				<tr>
					<td>ChlamidiatrachomatisIgA</td>
					<td>530 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>ChlamidiatrachomatisIg G</td>
					<td>530 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>ChlamidiatrachomatisIg M</td>
					<td>530 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>ChlamidiatrachomatisIgGк белку теплового шока (персистирующая инфекция)</td>
					<td> 600 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>ChlamidiapneumoniaIgA </td>
					<td>530 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>ChlamidiapneumoniaIgG </td>
					<td>530 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>ChlamidiapneumoniaIgM </td>
					<td>570 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>МИКОПЛАЗМОЗ</u></i></p></td>
				</tr>
				<tr>
					<td>Mycoplasma hominisIg A</td>
					<td>450 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Mycoplasma hominis Ig M</td>
					<td>450 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Mycoplasma hominis Ig G</td>
					<td>450 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Mycoplasma pneumonia Ig A</td>
					<td>570 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Mycoplasma pneumonia Ig M</td>
					<td>570 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Mycoplasma pneumonia Ig G</td>
					<td>570 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>УРЕАПЛАЗМОЗ</u></i></p></td>
				</tr>
				<tr>
					<td>Антитела класса Ig G уреаплазмам</td>
					<td>570 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Антитела класса IgAуреаплазмам</td>
					<td>570 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Антитела класса Ig М уреаплазмам</td>
					<td>570 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ТРИХОМОНИАЗ</u></i></p></td>
				</tr>
				<tr>
					<td>АнтителакTrichomonasvaginalis, IgG.</td>
					<td>650 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ГАРДНЕРЕЛЛЕЗ</u></i></p></td>
				</tr>
				<tr>
					<td>Gardnerellavaginalis Ig M</td>
					<td>1440 руб.</td>
					<td>11 р/д</td>
				</tr>
				<tr>
					<td>Gardnerellavaginalis Ig G</td>
					<td>1440 руб.</td>
					<td>11 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>КАНДИДОЗ</u></i></p></td>
				</tr>
				<tr>
					<td>СandidaalbicansIg G</td>
					<td>640 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>СandidaalbicansIg A</td>
					<td>640 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>СandidaalbicansIg M</td>
					<td>640 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ВИРУС ЭПШТЕЙНА-БАРР(инфекционный мононуклеоз)</u></i></p></td>
				</tr>
				<tr>
					<td>Epstein Barr virus Ig M</td>
					<td>640 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Epstein Barr virus Ig G</td>
					<td>640 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>АвидностьEpstein Barr virus Ig G</td>
					<td>750 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td>Epstein Barr virus Ig G краннемуантигену</td>
					<td>660 руб.</td>
					<td>7 р/д</td>
				</tr>
				<tr>
					<td>Epstein Barr virus Ig G кядерномуантигену</td>
					<td>880 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Epstein BarrvirusIgМ к капсидному комплексу</td>
					<td>500 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Epstein Barr virus Ig M (иммуноблот)</td>
					<td>4990 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Epstein Barr virus Ig G (иммуноблот)</td>
					<td>4990 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ВИРУС </u></i><i ><u>VARICELLA</u></i><i ><u>-</u></i><i ><u>ZOSTER</u></i><i ></i><i ><u>(ВЕТРЯНАЯ ОСПА)</u></i></p></td>
				</tr>
				<tr>
					<td>Varicella zoster Ig А</td>
					<td>870 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Varicella zoster Ig G</td>
					<td>870 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Varicella zoster Ig М</td>
					<td>870 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ПАРВОВИРУС</u></i></p></td>
				</tr>
				<tr>
					<td>Parvovirus B19 Ig G</td>
					<td>870 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Parvovirus B19 Ig M</td>
					<td>870 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>КОРЬ</u></i></p></td>
				</tr>
				<tr>
					<td>Measles Ig G</td>
					<td>690 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td>Measles Ig М</td>
					<td>690 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>КОКЛЮШ И ПАРАКОКЛЮШ</u></i></p></td>
				</tr>
				<tr>
					<td>Bordetella pertussis Ig G</td>
					<td>730 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Bordetella pertussis Ig А</td>
					<td>730 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Bordetella pertussis Ig М</td>
					<td>600 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Bordetella pertussis иparapertussis (суммарные)</td>
					<td>1270 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>МЕНИНГОКОККОВАЯ ИНФЕКЦИЯ</u></i></p></td>
				</tr>
				<tr>
					<td>Neisseriameningitides</td>
					<td>750 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ПОЛИОМИЕЛИТ</u></i></p></td>
				</tr>
				<tr>
					<td>Poliovirus hominis Ig G</td>
					<td>790 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ЭПИДЕМИЧЕСКИЙ ПАРОТИТ</u></i></p></td>
				</tr>
				<tr>
					<td>MumpsIgG</td>
					<td>690 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td>MumpsIgМ</td>
					<td>690 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ХЕЛИКОБАКТЕРИОЗ</u></i></p></td>
				</tr>
				<tr>
					<td>Helicoobacter pylori Ig G</td>
					<td>680 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Helicoobacter pylori Ig М</td>
					<td>750 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Helicoobacter pylori Ig А</td>
					<td>750 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ТУБЕРКУЛЕЗ</u></i></p></td>
				</tr>
				<tr>
					<td>Mycobacterium tuberculosis (суммарные)</td>
					<td>980 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td>Mycobacterium tuberculosis РПГА</td>
					<td>1100 руб.</td>
					<td>7 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ПСЕВДОТУБЕРКУЛЕЗ И ИЕРСИНИОЗ</u></i></p></td>
				</tr>
				<tr>
					<td>Yersinia pseudotuberculosis иYersinia enterocolitica Ig G+ Ig А</td>
					<td>810 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ДИФТЕРИЯ И СТОЛБНЯК</u></i></p></td>
				</tr>
				<tr>
					<td>Corinebacteriumdiphtheriae</td>
					<td>460 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td>Corinebacteriumdiphtheria РПГА</td>
					<td>500 руб.</td>
					<td>5р\д</td>
				</tr>
				<tr>
					<td>Clostridium tetani</td>
					<td>460 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ГЕЛЬМИНТОЗЫ</u></i></p></td>
				</tr>
				<tr>
					<td>Антитела к гельментам (описторхоз, эхинококкоз, токсокароз, трихинеллёз) суммарные</td>
					<td>1050 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Антитела к описторхам</td>
					<td>410 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Антитела к эхинококку</td>
					<td>410 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Антитела к токсокарам</td>
					<td>410 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Антитела к трихинеллам</td>
					<td>410 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Антитела к шистосомам</td>
					<td>800 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Антитела к угрицамкишечным</td>
					<td>960 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Антитела к цистицеркам свиного цепня</td>
					<td>800 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Антитела к печеночным сосальщикам</td>
					<td>730 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Антитела к лямблиям, суммарные ( IgA, IgМ, IgG)</td>
					<td>640 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Антитела к лямблиям IgМ</td>
					<td>500 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Антитела к аскаридам IgG</td>
					<td>630 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Антитела к аскаридам IgЕ</td>
					<td>630 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>БОРРЕЛИОЗ</u></i></p></td>
				</tr>
				<tr>
					<td>Borreliaburgdorferi IgМ</td>
					<td>800 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td>Borreliaburgdorferi IgG</td>
					<td>800 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ЛЕГИОНЕЛЛЕЗ</u></i></p></td>
				</tr>
				<tr>
					<td>Leqionellapneumophila ( суммарные)</td>
					<td>740 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ЛИСТЕРИОЗ</u></i></p></td>
				</tr>
				<tr>
					<td>Listeria monocytogenes</td>
					<td>520 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td>Listeria monocytogenes (РПГА)</td>
					<td>440 руб.</td>
					<td>7 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ШИГЕЛЕЗ(дизентерия)</u></i></p></td>
				</tr>
				<tr>
					<td>Shigellaflexneri 1-V, V1 иShigellasonnei</td>
					<td>1000 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td>Shigellaflexneri (РПГА)</td>
					<td>790 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td>Shigellasonnei (РПГА)</td>
					<td>790 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>САЛЬМОНЕЛЛЕЗ</u></i></p></td>
				</tr>
				<tr>
					<td>Salmonela A,B,C1,C2 ,D,E</td>
					<td>630 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td>Salmonela (РПГА)</td>
					<td>700 руб.</td>
					<td>7 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>БРЮШНОЙ ТИФ</u></i></p></td>
				</tr>
				<tr>
					<td>Salmonella typhi</td>
					<td>520 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td>Salmonella typhi (РПГА)</td>
					<td>520 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>Т-ЛИМФОТРОПНЫЕ ВИРУСЫ ЧЕЛОВЕКА</u></i></p></td>
				</tr>
				<tr>
					<td>HTLV 1 и 2 типов</td>
					<td>1000 руб.</td>
					<td>15 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>БРУЦЕЛЛЕЗ</u></i></p></td>
				</tr>
				<tr>
					<td>Brucella species Ig А</td>
					<td>420 руб.</td>
					<td>2 р/д</td>
				</tr>
				<tr>
					<td>Brucella species Ig G</td>
					<td>420 руб.</td>
					<td>2 р/д</td>
				</tr>
				<tr>
					<td>Brucellamelitensis (РПГА)</td>
					<td>440 руб.</td>
					<td>7 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>КЛЕЩЕВОЙ ЭНЦЕФАЛИТ</u></i></p></td>
				</tr>
				<tr>
					<td>Антитела к клещевому энцефалиту IgG</td>
					<td>1000 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td>Антитела к клещевому энцефалиту IgМ</td>
					<td>700 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>АМЕБИАЗ</u></i></p></td>
				</tr>
				<tr>
					<td>Entamoebahistolytica Ig G</td>
					<td>740 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ПНЕВМОЦИТОЗ</u></i></p></td>
				</tr>
				<tr>
					<td>Pneumocystis carinii Ig G</td>
					<td>790 руб.</td>
					<td>13 р/д</td>
				</tr>
				<tr>
					<td>Pneumocystis carinii IgМ</td>
					<td>790 руб.</td>
					<td>13 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ВИРУС КОКСАКИ</u></i></p></td>
				</tr>
				<tr>
					<td>Антитела к вирусу коксакиIgМ</td>
					<td>720 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><u>АСПЕРГИЛЛЕЗ</u></p></td>
				</tr>
				<tr>
					<td>AspergillusfumigatusIgG(кач)</td>
					<td>720 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>AspergillusfumigatusIgG(колич)</td>
					<td>2450 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><u>ДИЗЕНТЕРИЯ</u></p></td>
				</tr>
				<tr>
					<td>Entamoebahistolitica Ig G</td>
					<td>1100 руб.</td>
					<td>9 р/д</td>
				</tr>
			</tbody>
		</table>
		<div class="title_blue">ДИАГНОСТИКА МЕТОДОМ ПЦР (КРОВЬ)</div>
		<table class="services_table">
			<tbody>
				<tr>
					<td colspan="3"><p><i><u>ВИРУС ЭПШТЕЙНА-БАРР(инфекционный мононуклеоз)</u></i></p></td>
				</tr>
				<tr>
					<td width="1024">ДНКEpstein Barr virus (кач)</td>
					<td width="93"> 500 руб.</td>
					<td width="67">3 р/д</td>
				</tr>
				<tr>
					<td>ДНКEpstein Barr virus (кол)</td>
					<td>550 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ВИРУС </u></i><i ><u>VARICELLA</u></i><i ><u>-</u></i><i ><u>ZOSTER</u></i><i ><u>(ветряная оспа)</u></i></p></td>
				</tr>
				<tr>
					<td>ДНК Varicella zoster(кач)</td>
					<td>500 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ЦИТОМЕГАЛОВИРУСНАЯ ИНФЕКЦИЯ</u></i></p></td>
				</tr>
				<tr>
					<td>ДНК Citomegalovirus(кач)</td>
					<td> 500 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>ДНК Citomegalovirus (кол)</td>
					<td>550 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><u>ВИРУС КРАСНУХИ</u></p></td>
				</tr>
				<tr>
					<td>РНК вируса краснухи</td>
					<td>700 руб.</td>
					<td>2 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ГЕРПЕТИЧЕСКАЯ ИНФЕКЦИЯ</u></i></p></td>
				</tr>
				<tr>
					<td>ДНКHerpes simplex 1 типа(кач)</td>
					<td>400 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>ДНКHerpes simplex 11 типа(кач)</td>
					<td>400 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>ДНКHerpes simplex 1 и 11 типа(кач)</td>
					<td>500 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>ДНК HerpessimplexV1 типа(кач)</td>
					<td>500 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ГЕПАТИТ А</u></i></p></td>
				</tr>
				<tr>
					<td>РНК вируса гепатита А(кач)</td>
					<td>600 руб.</td>
					<td>7 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ГЕПАТИТ В</u></i></p></td>
				</tr>
				<tr>
					<td>ДНК вируса гепатита В(кач)</td>
					<td>600 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>ДНК вируса гепатита В(кол)</td>
					<td>3840 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ГЕПАТИТ С</u></i></p></td>
				</tr>
				<tr>
					<td>РНК вируса гепатита С(кач)</td>
					<td>600 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>РНК вируса гепатита С(кол)</td>
					<td>4120 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Определение генотипа гепатита С (кач)</td>
					<td>1500 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ГЕПАТИТ </u></i><i ><u>D</u></i><i ></i></p></td>
				</tr>
				<tr>
					<td>РНК вируса гепатита D(кач)</td>
					<td>400 руб.</td>
					<td>7 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ГЕПАТИТ </u></i><i ><u>G</u></i><i ></i></p></td>
				</tr>
				<tr>
					<td>РНК вируса гепатита G (кач)</td>
					<td>500 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ВИЧ</u></i></p></td>
				</tr>
				<tr>
					<td>РНК ВИЧ(кач)</td>
					<td>3620 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td>Скрининговая диагностика ВИЧ</td>
					<td>4000 руб.</td>
					<td>13 р/д</td>
				</tr>
				<tr>
					<td>РНК ВИЧ(кол)</td>
					<td>10840 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td>Одновременное определение ДНК вируса гепатита В, РНК вируса гепатита С, РНК ВИЧ I типа.</td>
					<td>4000 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ЭНТЕРОВИРУС</u></i></p></td>
				</tr>
				<tr>
					<td>РНК энтеровируса(кач)</td>
					<td>700 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ТУБЕРКУЛЕЗ</u></i></p></td>
				</tr>
				<tr>
					<td>ДНК микобактерии туберкулеза (кач)</td>
					<td>430 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ТОКСОПЛАЗМОЗ</u></i></p></td>
				</tr>
				<tr>
					<td>ДНК токсоплазмы (кач)</td>
					<td>430 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>СТРЕПТОКОККИ</u></i></p></td>
				</tr>
				<tr>
					<td>ДНК пиогенного стрептококка (кач)</td>
					<td>430 руб.</td>
					<td>2 р/д</td>
				</tr>
				<tr>
					<td>ДНК стрептококка пневмониа</td>
					<td>430 руб.</td>
					<td>2 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><u>ЛИСТЕРИИ</u></p></td>
				</tr>
				<tr>
					<td>РНК листерии</td>
					<td>400 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><u>ПАРВОВИРУС</u></p></td>
				</tr>
				<tr>
					<td>РНК парвовирус В19 (кол)</td>
					<td>1500 руб.</td>
					<td>2 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><u>ТУБЕРКУЛЁЗ</u></p></td>
				</tr>
				<tr>
					<td>РНК микобактерии туберкулеза</td>
					<td>400 руб.</td>
					<td>2 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><u>АСПЕРГЕЛЛЕЗ</u></p></td>
				</tr>
				<tr>
					<td>РНК аспергеллеза</td>
					<td>600 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><u>ГЕМОФИЛЬНАЯ ИНФЕКЦИЯ</u></p></td>
				</tr>
				<tr>
					<td>РНК гемофильной палочки</td>
					<td>600 руб.</td>
					<td>3 р/д</td>
				</tr>
			</tbody>
		</table>
		<div class="title_blue">ДИАГНОСТИКА МЕТОДОМ ПЦР</div>
		<table class="services_table">
			<tbody>
				<tr>
					<td width="1028">Секрет простаты, влагалища, соскобы с эрозий, поверхности миндалин, мазок из носо- и ротоглотки, мокрота, моча и тд</td>
					<td width="89"></td>
					<td width="67"></td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ХЛАМИДИОЗ</u></i></p></td>
				</tr>
				<tr>
					<td>Хламидиоз (Chlamidiatrachomatis)(кач)</td>
					<td>270 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Хламидиоз (Chlamidiatrachomatis) (кол)</td>
					<td>440 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>УРЕАПЛАЗМОЗ</u></i></p></td>
				</tr>
				<tr>
					<td>Уреаплазмоз (Ureaplasmaurealiticum)(кач)</td>
					<td>270 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Уреаплазмоз (Ureaplasmaurealiticum)(кол)</td>
					<td>440 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Уреаплазмоз (Ureaplasmaparvum)(кач)</td>
					<td>270 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Уреаплазмоз (Ureaplasmaparvum)(кол)</td>
					<td>420 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Уреаплазмоз (Ureaplasmaspecies)(кач)</td>
					<td>270 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Уреаплазмоз (Ureaplasma species)(кол)</td>
					<td>550 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Уреаплазмоз( Ureaplasmaurealiticum (T 960) / U.parvum)</td>
					<td>270 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Уреаплазмоз( Ureaplasmaurealiticum / U.parvum)</td>
					<td>440 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>МИКОПЛАЗМОЗ</u></i></p></td>
				</tr>
				<tr>
					<td>Микоплазмоз (Mycoplasma hominis)(кач)</td>
					<td>270 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Микоплазмоз (Mycoplasma hominis)(кол)</td>
					<td>440 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Микоплазмоз (Mycoplasma genitalis)(кач)</td>
					<td>270 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Микоплазмоз(Mycoplasma genitalis)(кол)</td>
					<td>440 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Микоплазмоз ( Mycoplasma pneumoniae</td>
					<td>440 руб.</td>
					<td>2 р/д</td>
				</tr>
				<tr>
					<td>Хламидофилы и микоплазмы(кач)</td>
					<td>710 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ГОНОРЕЯ</u></i></p></td>
				</tr>
				<tr>
					<td>Гонорея (Neisseria gonorrheae)(кач)</td>
					<td>270 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Гонорея (Neisseria gonorrheae) (кол)</td>
					<td>440 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ТРИХОМОНИАЗ</u></i></p></td>
				</tr>
				<tr>
					<td>Трихомонады Trichomonasvaginalis (кач)</td>
					<td>270 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Трихомонады Trichomonasvaginalis (кол)</td>
					<td>440 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ТРЕПОНЕМЫ</u></i></p></td>
				</tr>
				<tr>
					<td>Бедная трепонема (Trеponemapallidum)</td>
					<td>270 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ГАРДНЕРЕЛЛЕЗ</u></i></p></td>
				</tr>
				<tr>
					<td>Гарднерелез (Gardnerellavag.)(кач)</td>
					<td>270 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Гарднерелез (Gardnerellavag.)(кол)</td>
					<td>440 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Лактобактерии (Lactobacillus spp.)</td>
					<td>270 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Бак вагиноз</td>
					<td>1300 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>КАНДИДОЗ</u></i></p></td>
				</tr>
				<tr>
					<td>Кандидоз (Candida albicans)(кач)</td>
					<td>270 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Кандидоз (Candida albicans)(кол)</td>
					<td>440 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Грибы рода кандида, типирование</td>
					<td>440 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Типированиегрибов, расширенный (Candida albicans, Fungi spp, Candida krusei, Candida glabrata, Candida tropicalis, <br>
						Candida parapsilosis, Candida famata, Candida guilliermondii)</td>
					<td>2500 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ЦИТОМЕГАЛОВИРУС</u></i></p></td>
				</tr>
				<tr>
					<td>Цитомегаловирус (CMV)(кач)</td>
					<td>270 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Цитомегаловирус (CMV) (кол)</td>
					<td>440 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ТОКСОПЛАЗМОЗ</u></i></p></td>
				</tr>
				<tr>
					<td>Токсоплазмоз (Toxoplasma gondii)(кач)</td>
					<td>270 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Токсоплазмоз (Toxoplasma gondii)(кол)</td>
					<td>440 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ГЕРПЕТИЧЕСКАЯ ИНФЕКЦИЯ</u></i></p></td>
				</tr>
				<tr>
					<td>Вирус простого герпеса 1 типа (НSV) (кач)</td>
					<td>270 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Вирус простого герпеса 1 типа (НSV) (кол)</td>
					<td>440 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Вирус простого герпеса 11 типа (НSV) (кач)</td>
					<td>270 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Вирус простого герпеса 11типа (НSV) (кол)</td>
					<td>440 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Вирус простого герпеса 1 и 11 типа </td>
					<td>270 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Вирус простого герпеса 6 типа (ННV) (кач)</td>
					<td>270 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Вирус простого герпеса 6типа (ННV) (кол)</td>
					<td>440 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ВИРУС ЭПШТЕЙНА-БАРР</u></i></p></td>
				</tr>
				<tr>
					<td>Epstein Barr virus (кач)</td>
					<td>270 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Epstein Barr virus (кол)</td>
					<td>440 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Вирус Эпштейн-Барр в мазке из зева, носа</td>
					<td>400 руб.</td>
					<td>5р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i >ВИРУС ВАРИЦЕЛЛА-ЗОСТЕР</i></p></td>
				</tr>
				<tr>
					<td>Вирус варицелла-зостер</td>
					<td>440 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ВИРУС КРАСНУХИ</u></i></p></td>
				</tr>
				<tr>
					<td>Вирус краснухи</td>
					<td>850 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ПАПИЛОМАВИРУС</u></i></p></td>
				</tr>
				<tr>
					<td>ВПЧ (16, 18, 31, 35 типа) высокий риск (кач)</td>
					<td>270 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>ВПЧ (6, 11, 39, 56 типа) низкий риск (кач)</td>
					<td>270 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>ВПЧ высокоонкогенные 11 типов</td>
					<td>350 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>ВПЧ 16 (кач)</td>
					<td>270 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>ВПЧ 18 (кач)</td>
					<td>270 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>ВПЧ 16/18 ( кач)</td>
					<td>440 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>ВПЧ 16/18 ( кол с определением типа)</td>
					<td>630 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>ВПЧ 31/33 (кач)</td>
					<td>440 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>ВПЧ 31/33 (с определением типа)(кол)</td>
					<td>440 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>ВПЧ 6/11 (кач)</td>
					<td>440 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>ВПЧ 6/11 (с определением типа)</td>
					<td>440 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>ВПЧ 35/45 (кач)</td>
					<td>440 руб.</td>
					<td>2 р/д</td>
				</tr>
				<tr>
					<td>ВПЧ (6 11 14)</td>
					<td>450 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>ВПЧ (31 33 45)</td>
					<td>450 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>ВПЧ (52 58 35)</td>
					<td>450 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>ВПЧ (39 59 66)</td>
					<td>450 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>ВПЧ (26 51 56)</td>
					<td>450 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>ВПЧ (6 11 16 18)</td>
					<td>500 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>ВПЧ (16 18 31 33 35 39 45 51 56 52 58 59 )с опр типа (кач) </td>
					<td>880 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>ВПЧ (16 18 31 33 35 39 45 52 56 58 59 66 )</td>
					<td>900 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>ДНК папилломавирусов (HumanPapillomavirus, типы 6,11,16,18) СКРИНИНГ</td>
					<td>880 руб.</td>
					<td>1р/д</td>
				</tr>
				<tr>
					<td>ДНК папилломавирусов (HumanPapillomavirus,) СКРИНИНГ РАСШИРЕННЫЙ с определением 14 типов,(6,11,16,18,31,33,35,39,45,51,52,56,58,59) количественный, с пересчетом на y.e. HybridCapture</td>
					<td>1800 руб.</td>
					<td>1р/д</td>
				</tr>
			</tbody>
		</table>
		<table class="services_table">
			<tbody>
				<tr>
					<td width="1029">ДНК папилломавирусов (HumanPapillomavirus,) с определением 21 типов,(6,11,16,18,31,33,35,39,45,51,52,56,58,59,68,73,82) <br>
						количественный, с пересчетом на y.e. HybridCapture</td>
					<td width="89">3310 руб.</td>
					<td width="66">1р/д</td>
				</tr>
				<tr>
					<td>ДНК папилломавирусов (HumanPapoiilmavirus) высокого канцерогенного риска (16-70 типов) без определения типа</td>
					<td>2900 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>ДНК папилломавирусоввысокого канцерогенного риска (16,18,31,33,35,39,45,51,52,56,58,59тип) с определением типа</td>
					<td>700 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td>ПЦР 6</td>
					<td>1160 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>ПЦР 6, количеств</td>
					<td>1870 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>ПЦР 12</td>
					<td>2650 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>ПЦР 12 количеств</td>
					<td>3310 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>ПЦР 15</td>
					<td>3140 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>ДНК возбудителей ЗППП</td>
					<td>5580 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>ПАРВОВИРУС В19</td>
					<td>1400 руб.</td>
					<td>4р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ДИФ ДИАГНОСТИКА АНАЭРОБНЫХ ИНФЕКЦИЙ</u></i></p></td>
				</tr>
				<tr>
					<td>Bacteroidesvulgatus, Bacteroidesthetaiotaomicron, Bacteroidesovatus, Bacteroidesfragillis</td>
					<td>660 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Bacteroideseggerthii, Bacteroidesstercoris, Bacteroidesuniformus</td>
					<td>660 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Bacteroidesditasonis, Bacteroidesmerdae</td>
					<td>660 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Bacteroidescaccae</td>
					<td>660 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Bacteroides fragillis BFT-toxin</td>
					<td>660 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Mubiluncuscurtisii</td>
					<td>270 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Prevotellabivia, Prevotelladivia, Prevotellamelaninogenicus</td>
					<td>660 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>СТРЕПТОКОКК</u></i><i ></i></p></td>
				</tr>
				<tr>
					<td>Стрептакоккspp.</td>
					<td>600 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Стрептакоккpyogenes (group A)</td>
					<td>600 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Стрептакоккagalactiae (group B)</td>
					<td>600 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>СТАФИЛОКОКК</u></i><i ></i></p></td>
				</tr>
				<tr>
					<td>Стафилококк aureus</td>
					<td>300 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ЭНТЕРОВИРУС</u></i></p></td>
				</tr>
				<tr>
					<td>Энтеровирус(кач)</td>
					<td>440 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>РОТОВИРУС А и С</u></i></p></td>
				</tr>
				<tr>
					<td>Ротовирус А и С (кач)</td>
					<td>830 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>АСТРОВИРУС</u></i></p></td>
				</tr>
				<tr>
					<td>Астровирус(кач)</td>
					<td>440 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>НОРОВИРУС</u></i></p></td>
				</tr>
				<tr>
					<td>Норовирус 1 и 11 типв(кач)</td>
					<td>830 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>АДЕНОВИРУС</u></i></p></td>
				</tr>
				<tr>
					<td>Аденовирус (кач)</td>
					<td>480 руб.</td>
					<td>4р/д</td>
				</tr>
				<tr>
					<td></td>
					<td></td>
					<td></td>
				</tr>
				<tr>
					<td>Ротавирусастровирусноровирусэнтеровирус</td>
					<td>1300 руб.</td>
					<td>4р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>РЕСПИРАТОРНО-СИНЦИТИАЛЬНЫЙ ВИРУС</u></i></p></td>
				</tr>
				<tr>
					<td>Респираторно-синцитиальный вирус</td>
					<td>400 руб.</td>
					<td>5р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ВИРУС ГРИППА А и В</u></i></p></td>
				</tr>
				<tr>
					<td>Вирус гриппа А и В</td>
					<td>600 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Вирус гриппа А и В, парагриппа 1 2 3 4 типов</td>
					<td>900 руб.</td>
					<td>3р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>РИНОВИРУС</u></i></p></td>
				</tr>
				<tr>
					<td>Риновирус человека</td>
					<td>400 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>МЕТАПНЕВМОВИРУС</u></i></p></td>
				</tr>
				<tr>
					<td>Метапневмовирус</td>
					<td>400 руб.</td>
					<td>5р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>КОРОНАВИРУС</u></i></p></td>
				</tr>
				<tr>
					<td>Коронавирус</td>
					<td>400 руб.</td>
					<td>5р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>КОКЛЮШ</u></i></p></td>
				</tr>
				<tr>
					<td>Возбудитель коклюша</td>
					<td>400 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ДИФТЕРИЯ</u></i></p></td>
				</tr>
				<tr>
					<td>Токсигенные штаммы коринебактерий дифтерии</td>
					<td>400 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ПАРОВИРУС В19</u></i></p></td>
				</tr>
				<tr>
					<td>Паровирус В19</td>
					<td>450 руб.</td>
					<td>4р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>КОМПИЛОБАКТЕР</u></i></p></td>
				</tr>
				<tr>
					<td>Компилобактерspecies</td>
					<td>500 руб.</td>
					<td>5р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>САЛЬМОНЕЛЛА</u></i></p></td>
				</tr>
				<tr>
					<td>Сальмонелла species</td>
					<td>500 руб.</td>
					<td>5р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><i><u>ЭНТЕРОЗИВНЫЕ ШТАММЫ</u></i></p></td>
				</tr>
				<tr>
					<td>Шигелла+ кишечная палочка</td>
					<td>800 руб.</td>
					<td>5р/д</td>
				</tr>
				<tr>
					<td>Сальмонелла ШигеллаКампилобактер Аденовирус</td>
					<td>1000 руб.</td>
					<td>4р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><u>ЛИСТЕРИИ</u></p></td>
				</tr>
				<tr>
					<td>Листерия monocitogenes</td>
					<td>360 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><u>АСПЕРГЕЛЛЕЗ</u></p></td>
				</tr>
				<tr>
					<td>Аспергеллезfumigatus</td>
					<td>600 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td colspan="3"><p><u>ГЕМОФИЛЬНАЯ ИНФЕКЦИЯ</u></p></td>
				</tr>
				<tr>
					<td>Haemophilusinfuenzae</td>
					<td>600 руб.</td>
					<td>2р/д</td>
				</tr>
			</tbody>
		</table>
		<div class="title_blue">Исследование спермы</div>
		<table class="services_table">
			<tbody>
				<tr>
					<td width="1031">Спермограмма (развернутая)</td>
					<td width="87">1500 руб.</td>
					<td width="66">1р/д</td>
				</tr>
				<tr>
					<td>Антиспермальные АТIgG</td>
					<td>940 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Антиспермальные АТ IgA</td>
					<td>940 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Антиспермальные АТ IgM</td>
					<td>630 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Биохимия спермы <br>
						ПЦР диагностика (1инф)</td>
					<td>1050 руб.<br>
						440 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Исследование сока предстательной железы</td>
					<td>570 руб.</td>
					<td>2р/д</td>
				</tr>
			</tbody>
		</table>
		<div class="title_blue">Эли-тесты</div>
		<table class="services_table">
			<tbody>
				<tr>
					<td width="1031">ЭЛИ-В-Тест-6 (антитела к ds-ДНК, бета- 2-глико-протеину 1, Fc-Ig, коллагену, интерферону- альфа, интерферону гамма)</td>
					<td width="90">2410 руб.</td>
					<td width="63">12р/д</td>
				</tr>
				<tr>
					<td>ЭЛИ-АФС-ХГЧ-Тест-6 (антитела к ХГЧ, бета-2-глико-протеину 1, Fc-Ig, ds-ДНК, коллагену, суммарные к фософлипидам)</td>
					<td>2410 руб.</td>
					<td>12р/д</td>
				</tr>
				<tr>
					<td>ЭЛИ-П-Комплекс-12</td>
					<td>5000 руб.</td>
					<td>10р/д</td>
				</tr>
				<tr>
					<td>ЭЛИ-Висперо-Тест-24 ( антитела к 24 антигенам основных органов и систем человека)</td>
					<td>9970 руб.</td>
					<td>12р/д</td>
				</tr>
			</tbody>
		</table>
		<div class="title_blue">МИКРОБИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ</div>
		<table class="services_table">
			<tbody>
				<tr>
					<td width="1031">Бак. Посев (целенаправленный) с определением чувствительности к антибиотикам на: гонорею</td>
					<td width="90">680 руб.</td>
					<td width="63">7р/д</td>
				</tr>
				<tr>
					<td>Биоценоз (диагностика Бак.вагиноза)</td>
					<td>1420 руб.</td>
					<td>7р/д</td>
				</tr>
				<tr>
					<td>Бак. Посев микрофлоры (мазок, моча, гр.молоко) с определением чувствительности к антибиотикам и бактериофагам</td>
					<td>1590 руб.</td>
					<td>10р/д</td>
				</tr>
				<tr>
					<td>Бак. Посев микрофлоры (мазок, моча, гр.молоко) с определением чувствительности к расширенному спектру антибиотиков и бактериофагам</td>
					<td>1700 руб.</td>
					<td>7 р/д</td>
				</tr>
				<tr>
					<td>Бак. Посев микрофлоры (мазок или моча) с определением чувствительности к антибиотикам</td>
					<td>1310 руб.</td>
					<td>10р/д</td>
				</tr>
				<tr>
					<td>Бак. Посев микрофлоры (мазок или моча) с определением чувствительности к расширенному спектру антибиотиков</td>
					<td>1420 руб.</td>
					<td>7/р/д</td>
				</tr>
				<tr>
					<td>Бак. Посев микрофлоры (мазок или моча) без определения чувствительности</td>
					<td>1260 руб.</td>
					<td>5р/д</td>
				</tr>
				<tr>
					<td>Бак. Посев микрофлоры и грибы рода Candida (мазок или моча) чувствительность к антибиотикам, антимикотическим препаратам и фагам</td>
					<td>2000 руб.</td>
					<td>10р/д</td>
				</tr>
				<tr>
					<td>Бак. Посев на грибы рода Candida (мазок или моча) чувствительность к антимикотическим препаратам</td>
					<td>1150 руб.</td>
					<td>7р/д</td>
				</tr>
				<tr>
					<td>Бак. Посев (мазок или моча) на хламидии +РИФ (золотой стандарт) </td>
					<td>1630 руб.</td>
					<td>9р/д</td>
				</tr>
				<tr>
					<td>Бак. Посев (мазок или моча) на микоплазму (hominis), полуколичественно</td>
					<td>1050 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Бак. Посев (мазок или моча) на микоплазму(hominis), полуколичественно с определением чувствительности к антибиотикам</td>
					<td>1420 руб.</td>
					<td>4р/д</td>
				</tr>
				<tr>
					<td>Бак. Посев (мазок или моча) на микоплазму(hominis), и уреаплазму(urealyticum) полуколичественно с определением чувствительности к антибиотикам</td>
					<td>1630 руб.</td>
					<td>4р/д</td>
				</tr>
				<tr>
					<td>Бак. Посев (мазок или моча) на уреаплазму(urealyticum) , полуколичественно</td>
					<td>1050 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Бак. Посев (мазок или моча) на уреаплазму(urealyticum , полуколичественно с определением чувствительности к антибиотикам</td>
					<td>1420 руб.</td>
					<td>10р/д</td>
				</tr>
				<tr>
					<td>Исследование на дисбактериоз кишечника с определением чувствительности к антибиотикам и бактериофагам</td>
					<td>1960 руб.</td>
					<td>10р/д</td>
				</tr>
				<tr>
					<td>Исследование на дисбактериоз кишечника с определением чувствительности к антибиотикам</td>
					<td>1750 руб.</td>
					<td>10р/д</td>
				</tr>
				<tr>
					<td>Исследование на дисбактериоз кишечника с определением чувствительности к бактериофагам</td>
					<td>1650 руб.</td>
					<td>10р/д</td>
				</tr>
				<tr>
					<td>Исследование на дисбактериоз кишечника без определения чувствительности</td>
					<td>1310 руб.</td>
					<td>5р/д</td>
				</tr>
				<tr>
					<td>Посев на возбудителей кишечной инфекции (сальмонеллы, шигеллы) с чувствительностью к антибиотикам</td>
					<td>1010 руб.</td>
					<td>7р/д</td>
				</tr>
				<tr>
					<td>Посев на кишечную палочку (Escherichiacoli) и чувствительностью к антибиотикам</td>
					<td>1310 руб.</td>
					<td>10р/д</td>
				</tr>
				<tr>
					<td>Посев на возбудителей ПТИ (патогенной токсикоинфекции) с чувствительностью к антибиотикам</td>
					<td>1310 руб.</td>
					<td>10р/д</td>
				</tr>
				<tr>
					<td>Посев из зева на дифтерию без определения чувствительности</td>
					<td>1200 руб.</td>
					<td>10р/д</td>
				</tr>
				<tr>
					<td>Посев из зева на золотистый стафилококк с определением чувствительности к антибиотикам</td>
					<td>940 руб.</td>
					<td>10р/д</td>
				</tr>
				<tr>
					<td>Посев из зева на стафилококки с определением чувствительности к антибиотикам и бактериофагам</td>
					<td>1310 руб.</td>
					<td>10р/д</td>
				</tr>
				<tr>
					<td>Посев из зева на стафилококки с определением чувствительности к антибиотикам</td>
					<td>1260 руб.</td>
					<td>10р/д</td>
				</tr>
				<tr>
					<td>Посев из зева на стафилококки без определения чувствительности</td>
					<td>1210 руб.</td>
					<td>10р/д</td>
				</tr>
				<tr>
					<td>Посев на гемолитические стрептококки из зева с определением чувствительности к антибиотикам и бактериофагам</td>
					<td>1310 руб.</td>
					<td>10р/д</td>
				</tr>
				<tr>
					<td>Посев на гемолитические стрептококки из зева с определением чувствительности к антибиотикам</td>
					<td>1260 руб.</td>
					<td>10р/д</td>
				</tr>
				<tr>
					<td>Посев на гемолитические стрептококки из зева без определения чувствительности </td>
					<td>1210 руб.</td>
					<td>10р/д</td>
				</tr>
				<tr>
					<td>Посев на пиогенный стрептококк из зева с определением чувствительности к антибиотикам</td>
					<td>950 руб.</td>
					<td>10р/д</td>
				</tr>
				<tr>
					<td>Посев из зева на менингококки с определением чувствительности к антибиотикам</td>
					<td>1100 руб.</td>
					<td>10р/д</td>
				</tr>
				<tr>
					<td>Посев из зева на листерии с определением чувствительности к антибиотикам</td>
					<td>950 руб.</td>
					<td>10р/д</td>
				</tr>
				<tr>
					<td>Посев крови на стерильность</td>
					<td>1100 руб.</td>
					<td>10р/д</td>
				</tr>
				<tr>
					<td>Гистология</td>
					<td>3150 руб.</td>
					<td>10р/д</td>
				</tr>
				<tr>
					<td>Цитология </td>
					<td>1570 руб.</td>
					<td>3р/д</td>
				</tr>
				<tr>
					<td>Жидкостная цитология</td>
					<td>3500 руб.</td>
					<td>7 р/д</td>
				</tr>
			</tbody>
		</table>
		<div class="title_blue">Химико-токсикологические исследования:</div>
		<table class="services_table">
			<tbody>
				<tr>
					<td width="1032"><p>Предварительное определение наркотических, психотропных и сильнодействующих веществ в моче (качественно):</p>
						<p><i>Опиаты (героин, морфин, кодеин)</i></p>
						<p><i>Опиоиды</i><i> (метадон, фенциклидин, трамадол)</i></p>
						<p><i>Амфетамин</i><i> и его производные (амфетамин, метамфетамин и др.)</i></p>
						<p><i>Каннабиоиды</i></p>
						<p><i>Кокаин</i></p>
						<p><i>Бензодиазепины</i><i> (диазепам, феназепам, нитразепам и т.д)</i></p>
						<p><i>Барбитураты (фенобарбитал, циклобарбитал, барбитал и т.д)</i> </p></td>
					<td width="94" align="right" valign="middle">2310 руб.</td>
					<td width="58" valign="middle">5 р/д</td>
				</tr>
				<tr>
					<td>Предварительный анализ мочи на выявление групп наркотических веществ</td>
					<td>2500 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td>Анализ мочи «вредные привычки» (алкоголь, никотин, психотропные и наркотические вещества, психоактивные лекарственные вещества)</td>
					<td>4000 руб.</td>
					<td>5 р/д</td>
				</tr>
				<tr>
					<td>Опиаты, количественно в моче</td>
					<td>2100 руб.</td>
					<td></td>
				</tr>
				<tr>
					<td>Опиоиды, количественно в моче</td>
					<td>2100 руб.</td>
					<td></td>
				</tr>
				<tr>
					<td>Амфетамины, количественно в моче</td>
					<td>2100 руб.</td>
					<td></td>
				</tr>
				<tr>
					<td>Каннабиоиды, количественно в моче</td>
					<td>2100 руб.</td>
					<td></td>
				</tr>
				<tr>
					<td>Кокаин, количественно в моче</td>
					<td>2100 руб.</td>
					<td></td>
				</tr>
				<tr>
					<td>Бензодиазепины, количественно в моче</td>
					<td>2100 руб.</td>
					<td></td>
				</tr>
				<tr>
					<td>Барбитураты, количественно в моче</td>
					<td>2100 руб.</td>
					<td></td>
				</tr>
				<tr>
					<td><p>Анализ волос на определение наркотических средств, психотропного или сильнодействующего вещества *</p>
						<p><i>- опиаты и их синтетические аналоги (героин, морфин, кодеин, метадон, трамадол); амфетамин и производные амфетамина (метамфетамин, экстази и т.д); кокаин. Позволяет выявлять вещества, употребленные в период до 6 месяцев на момент взятия пробы.</i></p></td>
					<td>13650 руб.</td>
					<td></td>
				</tr>
				<tr>
					<td><p>Анализ ногтей на определение наркотических средств, психотропного или сильнодействующего вещества *</p>
						<p>· <i>- опиаты и их синтетические аналоги (героин, морфин, кодеин, метадон, трамадол); амфетамин и производные амфетамина (метамфетамин, экстази и т.д); кокаин. Позволяет выявлять вещества, употребленные в период до 6 месяцев на момент взятия пробы.</i></p></td>
					<td>13650 руб.</td>
					<td></td>
				</tr>
				<tr>
					<td><p>Подтверждающий метод определения наркотических, психотропных и сильнодействующих веществ в моче</p>
						<p><i>Опиаты, опиоиды, амфетамины и их производные, каннабиоиды, кокаин, др. наркотические вещества; бензодиазепины, барбитураты, производные фенотиазина, антидепрессанты, др. нейролептики, транквилизаторы, стимуляторы.</i></p></td>
					<td>4510 руб.</td>
					<td></td>
				</tr>
			</tbody>
		</table>
		<div class="title_blue">Аллергология</div>
		<table class="services_table">
			<tbody>
				<tr>
					<td width="1019">Раннецветущие травы </td>
					<td width="169"> 1000 руб.</td>
				</tr>
				<tr>
					<td>Поздноцветущие травы</td>
					<td> 1000 руб.</td>
				</tr>
				<tr>
					<td>Растения</td>
					<td> 1000 руб.</td>
				</tr>
				<tr>
					<td>Раннецветущие деревья</td>
					<td> 1000 руб.</td>
				</tr>
				<tr>
					<td>Поздноцветущие деревья</td>
					<td> 1000 руб.</td>
				</tr>
				<tr>
					<td>Бытовые аллергены</td>
					<td> 1000 руб.</td>
				</tr>
				<tr>
					<td>Постельное перо</td>
					<td> 1000 руб.</td>
				</tr>
				<tr>
					<td>Микроскопические грибы</td>
					<td> 1000 руб.</td>
				</tr>
				<tr>
					<td> Эпителий кошки</td>
					<td> 480 руб.</td>
				</tr>
				<tr>
					<td> Шерсть собаки</td>
					<td> 480 руб.</td>
				</tr>
				<tr>
					<td> Эпителий собаки</td>
					<td> 480 руб.</td>
				</tr>
				<tr>
					<td> Шерсть верблюда</td>
					<td> 480 руб.</td>
				</tr>
				<tr>
					<td> Оперение канарейки</td>
					<td> 480 руб.</td>
				</tr>
				<tr>
					<td> Оперение попугая</td>
					<td> 480 руб.</td>
				</tr>
				<tr>
					<td> Шерсть хомяка</td>
					<td> 480 руб.</td>
				</tr>
				<tr>
					<td> Таракан</td>
					<td> 480 руб.</td>
				</tr>
				<tr>
					<td> Морская свинка </td>
					<td> 480 руб.</td>
				</tr>
				<tr>
					<td> Мотыль</td>
					<td> 480 руб.</td>
				</tr>
				<tr>
					<td>Орехи</td>
					<td>990 руб.</td>
				</tr>
				<tr>
					<td>Рыба</td>
					<td>990 руб.</td>
				</tr>
				<tr>
					<td>Овощи</td>
					<td>990 руб.</td>
				</tr>
				<tr>
					<td>Мясо</td>
					<td>990 руб.</td>
				</tr>
				<tr>
					<td>Мясо птицы</td>
					<td>990 руб.</td>
				</tr>
				<tr>
					<td>Фрукты</td>
					<td>990 руб.</td>
				</tr>
				<tr>
					<td>Сыры</td>
					<td>990 руб.</td>
				</tr>
				<tr>
					<td> Яичный белок</td>
					<td> 480 руб.</td>
				</tr>
				<tr>
					<td> Яичный желток</td>
					<td> 480 руб.</td>
				</tr>
				<tr>
					<td> Коровье молоко</td>
					<td> 480 руб. </td>
				</tr>
				<tr>
					<td> Козье молоко</td>
					<td> 480 руб. </td>
				</tr>
				<tr>
					<td> Пшеничная мука</td>
					<td> 480 руб. </td>
				</tr>
				<tr>
					<td> Ржаная мука</td>
					<td> 480 руб. </td>
				</tr>
				<tr>
					<td> Овсяная мука</td>
					<td> 480 руб. </td>
				</tr>
				<tr>
					<td> Соевые бобы</td>
					<td> 480 руб. </td>
				</tr>
				<tr>
					<td> Арахис</td>
					<td> 480 руб. </td>
				</tr>
				<tr>
					<td> Фундук</td>
					<td> 480 руб. </td>
				</tr>
				<tr>
					<td> Грецкий орех</td>
					<td> 480 руб.</td>
				</tr>
				<tr>
					<td> Миндаль</td>
					<td> 480 руб. </td>
				</tr>
				<tr>
					<td> Шоколад</td>
					<td> 480 руб.</td>
				</tr>
				<tr>
					<td> Треска</td>
					<td> 480 руб. </td>
				</tr>
				<tr>
					<td> Крабы</td>
					<td> 480 руб. </td>
				</tr>
				<tr>
					<td> Томаты</td>
					<td> 480 руб.</td>
				</tr>
				<tr>
					<td> Морковь</td>
					<td> 480 руб.</td>
				</tr>
				<tr>
					<td> Сельдерей</td>
					<td> 480 руб.</td>
				</tr>
				<tr>
					<td> Клубника</td>
					<td> 480 руб.</td>
				</tr>
				<tr>
					<td> Куриное мясо</td>
					<td> 480 руб.</td>
				</tr>
				<tr>
					<td> Апельсины</td>
					<td> 480 руб.</td>
				</tr>
				<tr>
					<td> Мандарины</td>
					<td> 480 руб.</td>
				</tr>
				<tr>
					<td> Ананас</td>
					<td> 480 руб.</td>
				</tr>
				<tr>
					<td> Мед</td>
					<td> 480 руб.</td>
				</tr>
				<tr>
					<td>Ингаляционные антигены(ниармедик)</td>
					<td> 3780 руб.</td>
				</tr>
				<tr>
					<td>Пищевые антигены(ниармедик)</td>
					<td> 3780 руб.</td>
				</tr>
				<tr>
					<td>Педиатрическая панель (ниармедик)</td>
					<td> 3780 руб.</td>
				</tr>
			</tbody>
		</table>
		<div class="title_blue">Профили</div>
		<table class="services_table">
			<tbody>
				<tr>
					<td width="1034">Госпитальный</td>
					<td width="94">1400 руб.</td>
					<td width="56">1р/д</td>
				</tr>
				<tr>
					<td>Госпитальный – терапия</td>
					<td>3260 руб.</td>
					<td>1р/д</td>
				</tr>
				<tr>
					<td>Госпитальный – хирургия</td>
					<td>4300 руб.</td>
					<td>1р/д</td>
				</tr>
				<tr>
					<td>Биохимический анализ крови базовый</td>
					<td>1260 руб.</td>
					<td>1р/д</td>
				</tr>
				<tr>
					<td>Биохимический анализ крови </td>
					<td>2500 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Коагулограмма скрининг</td>
					<td>1400 руб.</td>
					<td>1р/д</td>
				</tr>
				<tr>
					<td>Липидный профиль, базовый</td>
					<td>730 руб.</td>
					<td>1р/д</td>
				</tr>
				<tr>
					<td>Липидный профиль, расширенный</td>
					<td>1806 руб.</td>
					<td>1р/д</td>
				</tr>
				<tr>
					<td>Кардиологический</td>
					<td>5000 руб.</td>
					<td>1р/д</td>
				</tr>
				<tr>
					<td>Обследование печени, базовый</td>
					<td>840 руб.</td>
					<td>1р/д</td>
				</tr>
				<tr>
					<td>Обследование печени</td>
					<td>2670 руб.</td>
					<td>2р/д</td>
				</tr>
				<tr>
					<td>Диагностика гепатитов, скрининг</td>
					<td>2550 руб.</td>
					<td>1р/д</td>
				</tr>
				<tr>
					<td>Нефрологический, биохимический</td>
					<td>1390 руб.</td>
					<td>1р/д</td>
				</tr>
				<tr>
					<td>Ревматологический</td>
					<td>5000 руб.</td>
					<td>13р/д</td>
				</tr>
				<tr>
					<td>Маркеры остеопороза, биохимический</td>
					<td>5500 руб.</td>
					<td>13р/д</td>
				</tr>
				<tr>
					<td>Диагностика Диабета</td>
					<td>4030 руб.</td>
					<td>8р/д</td>
				</tr>
				<tr>
					<td>Инсулинорезистентность</td>
					<td>1080 руб.</td>
					<td>1р/д</td>
				</tr>
				<tr>
					<td>Фитнес, физические нагрузки</td>
					<td>4500 руб.</td>
					<td>3 р/д</td>
				</tr>
				<tr>
					<td>Гастрокомплекс</td>
					<td>3200 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Дифференцальная диагностика заболеваний ЖКТ</td>
					<td>7500 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Гематологический Диагностика анемий</td>
					<td>3500 руб.</td>
					<td>1р/д</td>
				</tr>
				<tr>
					<td>Обследование щитовидной железы, </td>
					<td>5500 руб.</td>
					<td>8р/д</td>
				</tr>
				<tr>
					<td>Обследование щитовидной железы, скрининг</td>
					<td>2180 руб.</td>
					<td>1р/д</td>
				</tr>
				<tr>
					<td>Гормональный профиль для женщин</td>
					<td>4500 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td>Гормональный профиль для мужчин </td>
					<td>3000 руб.</td>
					<td>1 р/д</td>
				</tr>
				<tr>
					<td>Онкологический мужской</td>
					<td>3000 руб.</td>
					<td>4р/д</td>
				</tr>
				<tr>
					<td>Онкологический женский</td>
					<td>4500 руб.</td>
					<td>4р/д</td>
				</tr>
				<tr>
					<td>ТORCH-комплекс</td>
					<td>4550 руб.</td>
					<td>4р/д</td>
				</tr>
				<tr>
					<td>ТORCH-комплекс скрининг</td>
					<td>2000 руб.</td>
					<td>4р/д</td>
				</tr>
				<tr>
					<td>ТORCH-комплекс расширенный</td>
					<td>6600 руб.</td>
					<td>6р/д</td>
				</tr>
				<tr>
					<td>Диагностика паразитарных заболеваний</td>
					<td>3900 руб.</td>
					<td>4р/д</td>
				</tr>
				<tr>
					<td>нарушение функции яичников</td>
					<td>2450 руб.</td>
					<td>8р/д</td>
				</tr>
				<tr>
					<td>Планирование беременности базовый</td>
					<td>2000 руб.</td>
					<td>4р/д</td>
				</tr>
				<tr>
					<td>Планирование беременности лютеиновая фаза</td>
					<td>3000 руб.</td>
					<td>1р/д</td>
				</tr>
				<tr>
					<td>Инфекции передающиеся половым путем (кровь)</td>
					<td>5550 руб.</td>
					<td>3р/д</td>
				</tr>
				<tr>
					<td>Диагностика рака молочной железы (моча)</td>
					<td>10000 руб.</td>
					<td>6р/д</td>
				</tr>
				<tr>
					<td>Исследование стероидного профиля крови методом тандемной масспектрометрии</td>
					<td>7620 руб.</td>
					<td>4р/д</td>
				</tr>
				<tr>
					<td>Антифосфолипидный синдром</td>
					<td>3500 руб.</td>
					<td>8 р/д</td>
				</tr>
				<tr>
					<td>Диагностика описторхоза</td>
					<td>1200 руб.</td>
					<td>4 р/д</td>
				</tr>
				<tr>
					<td>исследование биоценоза у женщин (цервикальный канал)</td>
					<td>2310 руб.</td>
					<td>5р/д</td>
				</tr>
				<tr>
					<td>исследование биоценоза у женщин (соскоб из влагалища)</td>
					<td>2310 руб.</td>
					<td>5р/д</td>
				</tr>
				<tr>
					<td>исследование биоценоза у женщин (соскоб из уретры)</td>
					<td>2310 руб.</td>
					<td>5р/д</td>
				</tr>
				<tr>
					<td>Скрининговое исследование биоценоза у женщин (Фемофлор-8 цервикальный канал)</td>
					<td>1680 руб.</td>
					<td>5р/д</td>
				</tr>
				<tr>
					<td>Скрининговое исследование биоценоза у женщин (Фемофлор-8 соскоб из влагалища)</td>
					<td>1680 руб.</td>
					<td>5р/д</td>
				</tr>
				<tr>
					<td>Скрининговое исследование биоценоза у женщин (Фемофлор-8 соскоб из уретры)</td>
					<td>1680 руб.</td>
					<td>5р/д</td>
				</tr>
				<tr>
					<td>Скрининговое исследование биоценоза у женщин (Фемофлор16 цервикальный канал)</td>
					<td>3360 руб.</td>
					<td>5р/д</td>
				</tr>
				<tr>
					<td>Скрининговое исследование биоценоза у женщин (Фемофлор16 соскоб из влагалища)</td>
					<td>3360 руб.</td>
					<td>5р/д</td>
				</tr>
				<tr>
					<td>Скрининговое исследование биоценоза у женщин (Фемофлор16 соскоб из уретры)</td>
					<td>3360 руб.</td>
					<td>5р/д</td>
				</tr>
				<tr>
					<td>Скрининговая диагностика ВИЧ</td>
					<td>4000 руб.</td>
					<td>13р/д</td>
				</tr>
			</tbody>
		</table>
		<div class="title_blue">Отоларинголог</div>
		<table class="services_table">
			<tbody>
				<tr>
					<td colspan="2"> Процедуры и манипуляции «УХО»</td>
				</tr>
				<tr>
					<td>Исследование слуха камертонами</td>
					<td>280 руб.</td>
				</tr>
				<tr>
					<td>Туалет среднего уха при эпи- и мезотимпанитах</td>
					<td>600 руб.</td>
				</tr>
				<tr>
					<td>Туалет уха при наружном отите</td>
					<td>660 руб.</td>
				</tr>
				<tr>
					<td>Определение проходимости евстахиевой трубы</td>
					<td>330 руб.</td>
				</tr>
				<tr>
					<td>Продувание ушей по Политцеру (оба уха)</td>
					<td>490 руб.</td>
				</tr>
				<tr>
					<td>Удаление серной пробки (1 слуховой проход)</td>
					<td>500 руб.</td>
				</tr>
				<tr>
					<td>Удаление серной пробки (1 слуховой проход) при диффузном наружном отите</td>
					<td>600 руб.</td>
				</tr>
				<tr>
					<td>Удаление инородного тела из уха</td>
					<td>550 руб.</td>
				</tr>
				<tr>
					<td>Транстимпанальноенагнетение лекарственных средств</td>
					<td>390 руб.</td>
				</tr>
				<tr>
					<td>Промывание слухового прохода лекарственными веществами</td>
					<td>450 руб.</td>
				</tr>
				<tr>
					<td>Пневмомассаж барабанных перепонок</td>
					<td>480 руб.</td>
				</tr>
				<tr>
					<td colspan="2">Процедуры и манипуляции «НОС»</td>
				</tr>
				<tr>
					<td>Удаление инородного тела из носа</td>
					<td>680 руб.</td>
				</tr>
				<tr>
					<td colspan="2">Процедуры и манипуляции «ГОРЛО»</td>
				</tr>
				<tr>
					<td>Промывание миндалин лекарственными средствами</td>
					<td>780 руб.</td>
				</tr>
				<tr>
					<td>Удаление инородного тела из ротоглотки</td>
					<td>880 руб.</td>
				</tr>
				<tr>
					<td>Удаление инородного тела из гортани</td>
					<td>2200 руб.</td>
				</tr>
				<tr>
					<td>Вливание в гортань лекарственных средств</td>
					<td>520 руб.</td>
				</tr>
			</tbody>
		</table>
		<div class="title_blue">Генетические исследования</div>
		<table class="services_table">
			<tbody>
				<tr>
					<td width="1038">Развернутое генетическое обследование для женщин (кровь, букальный эпителий)</td>
					<td width="150">25500 руб.</td>
				</tr>
				<tr>
					<td>Развернутое генетическое обследование для мужчин (кровь, букальный эпителий)</td>
					<td>20400 руб.</td>
				</tr>
				<tr>
					<td>Скрининговое генетическое обследование (кровь, букальный эпителий)</td>
					<td>9600 руб.</td>
				</tr>
				<tr>
					<td>Генетическая предрасположенность к ожирению и диабету (кровь, букальный эпителий)</td>
					<td>6800 руб.</td>
				</tr>
				<tr>
					<td>Генетический риск атеросклероза и ИБС, предрасположенность к дислипидемии (кровь, букальный эпителий)</td>
					<td>10200 руб.</td>
				</tr>
				<tr>
					<td>Генетический риск нарушений системы свертывания (кровь, букальный эпителий) </td>
					<td>5100 руб.</td>
				</tr>
				<tr>
					<td>Генетические дефекты ферментов фолатного цикла (кровь, букальный эпителий)</td>
					<td>3400 руб.</td>
				</tr>
				<tr>
					<td>Генетическая предрасположенность к гипертонии (кровь, букальный эпителий) </td>
					<td>7100 руб.</td>
				</tr>
				<tr>
					<td>Генетическая предрасположенность к бронхиальной астме (кровь, букальный эпителий) </td>
					<td>5100 руб.</td>
				</tr>
				<tr>
					<td>Генетическая обусловленность силы воспалительной реакции (кровь, букальный эпителий)</td>
					<td>1700 руб.</td>
				</tr>
				<tr>
					<td>Генетический риск осложнений беременности и патологии плода (кровь, букальный эпителий)</td>
					<td>6400 руб.</td>
				</tr>
				<tr>
					<td>Генетический риск рака молочной железы (кровь, букальный эпителий)</td>
					<td>5800 руб.</td>
				</tr>
				<tr>
					<td>Генетическая предрасположенность к остеопорозу(кровь, букальный эпителий)</td>
					<td>4500 руб.</td>
				</tr>
				<tr>
					<td>Генетическая предрасположенность к парадонтозу (кровь, букальный эпителий)</td>
					<td>2500 руб.</td>
				</tr>
				<tr>
					<td>Генетический тест на лактозную непереносимость (кровь, букальный эпителий)</td>
					<td>1700 руб.</td>
				</tr>
				<tr>
					<td>Диагностика синдрома Жильбера (кровь)</td>
					<td>3200 руб.</td>
				</tr>
				<tr>
					<td>Врожденная дисфункция коры надпочечников (кровь)</td>
					<td>4100 руб.</td>
				</tr>
				<tr>
					<td>Генетические факторы развития синдрома поликистозных яичников (кровь)</td>
					<td>2500 руб.</td>
				</tr>
			</tbody>
		</table>
		<div class="title_blue">Манипуляции</div>
		<table class="services_table">
			<tbody>
				<tr>
					<td width="1039">Обрезание (циркумцизио)</td>
					<td width="149">14000 руб.</td>
				</tr>
				<tr>
					<td>Выравнивание парафимоза (вправление головки)</td>
					<td>4000 руб.</td>
				</tr>
				<tr>
					<td>Выравнивание парафимоза с рассечением кольца</td>
					<td>14000 руб.</td>
				</tr>
				<tr>
					<td>Пластика уздечки полового члена</td>
					<td>6000 руб.</td>
				</tr>
				<tr>
					<td>Вскрытие и дренирование гнойников</td>
					<td>3000 руб.</td>
				</tr>
				<tr>
					<td>Обработка после вскрытия фурункулов</td>
					<td>500 руб.</td>
				</tr>
			</tbody>
		</table>
		<table class="services_table">
			<tbody>
				<tr>
					<td width="1040">Инъекция подкожная</td>
					<td width="148">200 руб.</td>
				</tr>
				<tr>
					<td><p><i><u>Инъекция внутримышечная</u></i></p></td>
					<td>200 руб.</td>
				</tr>
				<tr>
					<td>Инъекция внутривенная</td>
					<td>350 руб.</td>
				</tr>
				<tr>
					<td>Инъекция параметральная</td>
					<td>400 руб.</td>
				</tr>
				<tr>
					<td>Лимфотерапия 1процедура</td>
					<td>800 руб.</td>
				</tr>
				<tr>
					<td>Капельница</td>
					<td>1000 руб.</td>
				</tr>
				<tr>
					<td>Инстилляция </td>
					<td>500 руб.</td>
				</tr>
				<tr>
					<td>Ванночка</td>
					<td>500 руб.</td>
				</tr>
				<tr>
					<td>Массаж матки </td>
					<td>800 руб.</td>
				</tr>
				<tr>
					<td>Массаж предстательной железы</td>
					<td>800 руб.</td>
				</tr>
				<tr>
					<td>Забор секрета из простаты (включаетпредварительный массаж)</td>
					<td>850 руб.</td>
				</tr>
				<tr>
					<td>Забор биоматериала </td>
					<td>250 руб.</td>
				</tr>
				<tr>
					<td>Пальцевое ректальное исследование</td>
					<td>700 руб.</td>
				</tr>
				<tr>
					<td><p>Установка ВМС:</p>
						<p> - спираль с содержанием меди</p>
						<p> -спираль с содержанием серебра</p>
						<p> - Мирена</p></td>
					<td><p>2000 руб.</p>
						<p>2500 руб.</p>
						<p>5000 руб.</p>
						<p>11000 руб.</p></td>
				</tr>
				<tr>
					<td colspan="2"><p>Удаление ВМС:</p></td>
				</tr>
				<tr>
					<td><p> - с выскабливанием</p>
						<p> - без выскабливания</p></td>
					<td><p>3000 руб.</p>
						<p>1000 руб.</p></td>
				</tr>
				<tr>
					<td>Введение и установка влагалищного кольца </td>
					<td>500 руб.</td>
				</tr>
				<tr>
					<td>Дефлорация</td>
					<td>3000 руб.</td>
				</tr>
				<tr>
					<td>Восстановление девственной плевы (простое)</td>
					<td>10000 руб.</td>
				</tr>
				<tr>
					<td>Восстановление девственной плевы (сложное)</td>
					<td>20000 руб.</td>
				</tr>
				<tr>
					<td>Анестезия </td>
					<td>2500 руб.</td>
				</tr>
				<tr>
					<td>Послеоперационное ведение</td>
					<td>от 3500 руб.</td>
				</tr>
				<tr>
					<td>Гидротубация</td>
					<td>5000 руб.</td>
				</tr>
				<tr>
					<td>Диагностическое исследование проходимости маточных труб под контролем УЗИ (Эхосальпинография)</td>
					<td>7000 руб.</td>
				</tr>
				<tr>
					<td>Диагностическая пункция молочной железы под контролем УЗИ</td>
					<td>3000 руб.</td>
				</tr>
				<tr>
					<td>Кольпоскопия</td>
					<td>1500 руб.</td>
				</tr>
				<tr>
					<td>Кардиотокография (КТГ)</td>
					<td>2000 руб.</td>
				</tr>
				<tr>
					<td>Электрокардиограмма </td>
					<td>700 руб.</td>
				</tr>
				<tr>
					<td>Искусственное осеменение</td>
					<td>5000 руб.</td>
				</tr>
				<tr>
					<td>Индукция овуляции</td>
					<td>4500 руб.</td>
				</tr>
				<tr>
					<td>Магнитотерапия (1 процедура)</td>
					<td>700 руб.</td>
				</tr>
				<tr>
					<td>Лазеротерапия (1 процедура)</td>
					<td>700 руб.</td>
				</tr>
				<tr>
					<td>Электрофорез (1 процедура)</td>
					<td>700 руб.</td>
				</tr>
				<tr>
					<td>Вакуум-эректорный массаж пещеристых тел</td>
					<td>1000 руб.</td>
				</tr>
				<tr>
					<td><p>Электрокаогулляция:</p>
						<p> -удаление остроконечных кондилом (независимо от количества)</p>
						<p> - бородавок (1 элемент на коже) с обезболиванием</p></td>
					<td><p>5000 руб.</p>
						<p>2000 руб.</p></td>
				</tr>
				<tr>
					<td>Обезболивание </td>
					<td>800 руб.</td>
				</tr>
				<tr>
					<td>Удаление новообразования более 1см в диаметре</td>
					<td>2000 руб.</td>
				</tr>
				<tr>
					<td>Удаление новообразования до 1см в диаметре</td>
					<td>1500 руб.</td>
				</tr>
				<tr>
					<td>Удаление новообразования до 0.5см в диаметре</td>
					<td>800 руб.</td>
				</tr>
				<tr>
					<td>Удаление новообразования до 0.3см в диаметре</td>
					<td>600 руб.</td>
				</tr>
				<tr>
					<td>Удаление контагиозного моллюска (1 элемент)</td>
					<td>600 руб.</td>
				</tr>
				<tr>
					<td>Криодеструкция эрозии шейки матки</td>
					<td>6000 руб.</td>
				</tr>
				<tr>
					<td>Лазеродеструкция кондилом, папиллом, расположенных на половых органах ( независимо от количества)</td>
					<td>7000 руб.</td>
				</tr>
				<tr>
					<td>Лазеродеструкция 1 элемента, расположенного на коже (с обезболиванием)</td>
					<td>800 руб.</td>
				</tr>
				<tr>
					<td>Радиодеструкция подошвенной бородавки</td>
					<td>3000 руб.</td>
				</tr>
				<tr>
					<td>Лазеродеструкция эрозии шейки матки</td>
					<td>7000 руб.</td>
				</tr>
				<tr>
					<td>Радиодеструкция (сургитрон) ш/м</td>
					<td>7000 руб.</td>
				</tr>
				<tr>
					<td>Провокация комбинированная (пирогинал + эл.Форез)</td>
					<td>1100 руб.</td>
				</tr>
				<tr>
					<td>Пластика половых губ</td>
					<td>10000 – 25000 руб.</td>
				</tr>
				<tr>
					<td>Барталинотомия (сургитрон)</td>
					<td>5000 руб.</td>
				</tr>
				<tr>
					<td>Обработка эрозии ваготилом( 1 процедура )</td>
					<td>700 руб.</td>
				</tr>
				<tr>
					<td>Обработка эрозии солковагин (1 процедура без стоимости преп-та)</td>
					<td>3000 руб.</td>
				</tr>
				<tr>
					<td>Биопсия ш/м</td>
					<td>3000 руб.</td>
				</tr>
				<tr>
					<td>Пайпель биопсия</td>
					<td>1500 руб.</td>
				</tr>
				<tr>
					<td>Биопсия ш/м радионожом</td>
					<td>3000 руб.</td>
				</tr>
				<tr>
					<td><p>Диагностическое выскабливание полости матки (с местным обезболиванием)</p></td>
					<td>5000 руб.</td>
				</tr>
				<tr>
					<td>Диагностическое выскабливание цервикального канала</td>
					<td>2000 руб.</td>
				</tr>
				<tr>
					<td>Раздельное диагностическое выскабливание</td>
					<td>6000 руб.</td>
				</tr>
				<tr>
					<td>ВЛОК </td>
					<td>1000 руб.</td>
				</tr>
				<tr>
					<td>Схема лечения без наблюдения врача(повт/конс с назн лечения)</td>
					<td>3100 руб.</td>
				</tr>
				<tr>
					<td>Индивидуальная программа лечения по урологической патологии</td>
					<td>4500 руб.</td>
				</tr>
				<tr>
					<td>Индивидуальная программа лечения (схема лечения в центре с медикаментами)</td>
					<td>4500 руб.</td>
				</tr>
				<tr>
					<td>Индивидуальная программа лечения (схема лечения в центре без медикаментов)</td>
					<td>2500 руб.</td>
				</tr>
				<tr>
					<td>Схема лечения под наблюдением врача (вкл 2конс ; 2 мазка на флору)</td>
					<td>4500 руб.</td>
				</tr>
				<tr>
					<td>Профилактическое лечение</td>
					<td>5500 руб.</td>
				</tr>
				<tr>
					<td>Вакцинация Гардасилом 1 процедура</td>
					<td>6500 руб.</td>
				</tr>
			</tbody>
		</table>
		<div class="title_blue">Медикаментозное прерывание беременности</div>
		<table class="services_table">
			<tbody>
				<tr>
					<td colspan="2"></td>
				</tr>
				<tr>
					<td width="1042">Анализы перед медикаментозным абортом (TPHA, ВИЧ, гепатит В и С, группа крови и резус фактор )</td>
					<td width="146">2000 руб.</td>
				</tr>
				<tr>
					<td>Медикаментозное прерывание беременности препаратом Мифепристон(Миропристон) (Россия) (В стоимость входит: консультация, осмотр, 3УЗИ, мазок на флору и стоимость препарата)</td>
					<td>7500 руб.</td>
				</tr>
				<tr>
					<td>Медикаментозное прерывание беременности препаратом Пенкрафтон (Россия) (В стоимость входит: : консультация, осмотр, 3 УЗИ, мазок на флору и стоимость препарата)</td>
					<td>7500 руб.</td>
				</tr>
				<tr>
					<td>Медикаментозное прерывание беременности препаратом Мифегин (Франция)(В стоимость входит: : консультация, осмотр 3УЗИ, мазок на флору и стоимость препарата)</td>
					<td>9500 руб.</td>
				</tr>
			</tbody>
		</table>
	</div>
	<!--/content-->
	
	<?php include("blocks/slider_top.php"); ?>
</div>
<!--/container-->

<div class="footer">
	<div class="footer_in">
		<?php include("blocks/footer.php"); ?>
	</div>
	<!--/footer_in--> 
	
</div>
<!--/footer--> 

<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script> 
<script type="text/javascript" src="http://www.med-klinik.ru/js/bxslider.js"></script> 
<script type="text/javascript" src="http://www.med-klinik.ru/js/lightbox.js"></script> 
<script type="text/javascript" src="http://www.med-klinik.ru/js/custom.js"></script>
</body>
</html>