<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Диагностика гонореи</title>
<meta name="description" lang="ru" content="Диагностика гонореи" />
<meta name="keywords" lang="ru" content="Диагностика гонореи" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="icon" href="/favicon.ico" type="image/x-icon" />
<link rel="stylesheet" type="text/css" href="http://www.med-klinik.ru/css/font-awesome.css"/>

<link href="http://www.med-klinik.ru/css/style.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">
var __cs = __cs || [];
__cs.push(["setCsAccount", "d7OgNoa5zquIvgv7eCVgAez86kHBUFp7"]);
__cs.push(["setCsHost", "//server.comagic.ru/comagic"]);
</script>
<script type="text/javascript" async src="//app.comagic.ru/static/cs.min.js"></script>	
</head>

<body>

<div class="top">

	<?php include("blocks/top.php"); ?>

</div><!--/top-->

<div class="container">

	<div class="header">
	
		<?php include("blocks/header.php"); ?>
	
	</div><!--/header-->
	
	<div class="content">
			
		
		
		<ul class="pw">
<li><a href="/">Медицинский центр</a></li> <li><a href="/lecheniye-gonorei/">Гонорея</a></li> <li>Диагностика гонореи</li></ul>
		
		
		
		<div class="rside_txt">
		
<h1>Диагностика гонореи</h1>

<p>Гонорея – венерическое заболевание, вызывающее тяжелые осложнения репродуктивной, сердечно-сосудистой и других систем организма. Ежегодно около 200 млн людей по всему миру страдают от гонореи. Широкое распространение,которое приобрела гонорея обусловлено, в том числе, тем, что симптомы хронической гонореи размыты, а значит, больной может не подозревать о наличии инфекции.</p>

<div class="green_block">
	<img src="../images/img_22.jpg" width="380" height="253" alt="">
	<div class="green_block_title">Первичная консультация врача:</div>
	<div class="green_block_price">1 200 руб.</div>
	<a href="/zayavka/" class="btn_zapis2">Записаться к дерматологу</a>
</div>

		<div class="price_desc"><i class="fa fa-stethoscope"></i>Во избежание тяжелых поражений внутренних органов и развития бесплодия диагностика гонореи обязательна к прохождению после любого незащищенного полового контакта с новым партнером.</div>

<div class="address_top address_top2">
				<div class="address_top_title">Обращайтесь в нашу клинику:</div>
				<a href="/kontakty/" class="address_top_metro">Авиамоторная <span>(3 мин. пешком)</span></a>
				<div class="address_top_txt2">г. Москва, шоссе Энтузиастов, д.11, корп.3</div>
			</div>
			
<div class="zapis_txt">Записаться на прием можно по телефону: <br><span>+7 (495) 256-38-00</span></div>

<div class="clr"></div>

<div class="discount_green">При записи с сайта действует скидка 10% на первичный прием</div>

<div class="titles_new">Преимущества нашего медицинского центра:</div>

<div class="our_preim">
				<table width="791">
					<tbody><tr>
						<td width="216">
							<i class="fa fa-graduation-cap"></i><div class="our_preim_title">Опытные врачи</div>
							<p>Все врачи нашего центра <br>имеют высокую квалификацию</p>
						</td>
						<td width="312">
							<div class="our_preim_title"><img src="../images/bg_metro.png" width="38" height="32" class="img_metro" alt="">Удобство рассположения</div>
							<p>Наш мед центр находится рядом с метро<br>
<a href="/kontakty/" class="our_preim_metro">Авиамоторная <span>(3 мин. пешком)</span></a></p>
						</td>
						<td width="247">
							<i class="fa fa-history"></i><div class="our_preim_title">Удобный график работы</div>
							<p>В рабочие дни с ПН-ПТ с 9:00 до 21:00</p>
							<p>В выходные дни СБ-ВС с 9:00 до 19:00</p>
						</td>
					</tr>
				</tbody></table>
			</div>

<table class="tbl_spec tbl_spec_2">
					<tbody><tr>
						<td width="296"><div class="titles_new">Прием ведут:</div></td>
						<td width="280"><div class="titles_new"><i class="fa fa-rouble"></i> &nbsp;Стоимость услуг и анализов:</div></td>
				</tr>
			</tbody></table>
			
<div class="tbl_spec_left">
				<table class="tbl_spec tbl_spec2">
	<tbody>
	<tr>
		<td valign="top" height="200">
							<img src="../images/foto_3.png" width="165" height="186" alt="">
							<div class="tbl_spec_fio">
								Диденко<br>
								Елена<br>
								Юрьевна
							</div>
							<div class="tbl_spec_dolj">Дерматовенеролог, уролог, андролог.<br>Врач 1 категории</div>
							<a href="/didenko-elena-yurevna/" class="tbl_spec_more">Онлайн консультация</a>
						</td>
	</tr>
	
</tbody></table>

			</div>
			
<div class="tbl_spec_right">
			<div class="tbl_spec_in_title tbl_spec_in_title1">Прием и консультация дерматолога</div>
							<table class="tbl_spec_in tbl_spec_in1 dblock">
								<tbody><tr class="tbl_spec_in_title2">
									<td width="57%">Услуга</td>
									<td width="43%">Стоимость, руб.</td>
								</tr>
								<tr>
			<td>Первичный приём венеролога с осмотром</td>
			<td class="tbl_spec_in_price">1 200 руб.</td>
		</tr>
		<tr>
			<td>Повторный приём</td>
			<td class="tbl_spec_in_price">1000 руб.</td>
		</tr>
		<tr>
			<td>Мазок из уретры</td>
			<td class="tbl_spec_in_price">450 руб.</td>
		</tr>
		<tr>
			<td>Анализ крови на сифилис</td>
			<td class="tbl_spec_in_price">400 руб.</td>
		</tr>
		<tr>
			<td>ВИЧ-анализ</td>
			<td class="tbl_spec_in_price">400 руб.</td>
		</tr>
		<tr>
			<td>Анализ на гепатит В-С</td>
			<td class="tbl_spec_in_price">400 руб.</td>
		</tr>
							</tbody></table>
							
							
				
			</div>
<div class="clr"></div><br><br>

<p><span class="bold">Специалисты «Клиники на Авиамоторной» используют современные методики выявления и лечения гонореи</span></p>

<p>Возбудителем гонореи являются микроорганизмы Neisseria gonorrhoeae (гонококки). Гонорея может протекать в острой или хронической форме. Гонококки поражают слизистые половых органов, вызывают воспаления глотки и прямой кишки, конъюнктивиты, уретриты, бактеримии, сальпингиты и артриты. Гонорея передается при половом контакте, использовании личных вещей больного, через родовые пути матери.</p>

<h2>Симптомы гонореи</h2>

<p>Через 3-7 суток после попадания в организм гонококков (гонорея) развивают следующие симптомы.</p>

<p><span class="bold">Симптомы гонореи у мужчин.</span> При острой форме гонореи больные жалуются на обильные выделения гноя и слизи из мочеиспускательного канала, боль и жжение в области половых органов, которое усиливается при опорожнении мочевого пузыря. Мочеиспускание может быть учащенным. Характерным симптомом заболевания являются припухшие лимфатические узлы. Через уретральный канал гонококки проникают к придатку яичка, провоцируя его воспаление. Абсцесс сопровождается увеличением и болезненностью тестикул и повышением температуры. Если гонорея проникает в мочевой пузырь, она может через мочеточники подняться к почкам и вызвать их воспаление, сопровождающееся сильными болями в спине и лихорадочным состоянием.</p>

<p><span class="bold">Симптомы гонореи у женщин.</span> При острой форме гонореи поражаются влагалище, уретра, шейка матки. Гонорея сопровождается жжением и зудом при мочеиспускании, болью при половом акте, выделениями гноя и слизи из влагалища. При попадании выделений на наружные репродуктивные органы может возникать их воспаление, симптомами которого является увеличение и покраснение половых губ, болезненные ощущения в промежности. Диагностика гонореи у женщин более сложна, нежели у мужчин, так как у 50-70% зараженных отсутствуют характерные симптомы. В связи с этим заболеванием, перешедшее в хроническую форму, может быть выявлено только при обострении.</p>

<h2>Диагностика гонореи</h2>

<p><span class="bold">Анамнез.</span> В процессе диагностики гонореи врач уточняет время появления болей или других неприятных симптомов, предшествовала ли заболеванию смена половых партнеров. У мужчин подтверждающими гонорею признаками являются учащенные позывы к мочеиспусканию, боли в уретральном канале после мочеиспускания, примесь крови и гнойных выделений в сперме. Диагностика у женщин выявляет: жалобы на боли в уретре, жжение в области промежности, обильные влагалищные выделения.</p>

<p><span class="bold">Физикальное обследование на <span class="bold">гонорею</span>.</span> В процессе диагностики гонореи устанавливается характер и интенсивность выделений (во время заболевания максимальная концентрация гнойного отделяемого наблюдается по утрам). В процессе диагностики производится пальпация половых органов на предмет болезненности, наличия/отсутствия спаек. Подтверждающим признаком гонореи является появление в уретре литтреитов (плотных узелковых образований).</p>

<p><span class="bold">Лабораторные тесты при подознении гонореи.</span> Забор биоматериала в процессе диагностики гонореи мужчин осуществляется из уретры, при обследовании женщин – из канала шейки матки или влагалища. При наличии в анамнезе экстрагенитальных половых контактов для анализа берется соскоб из прямой кишки или глотки.</p>

<ul class="list">
	<li><span class="bold">Бактериоскопические<span class="bold"> обследование на <span class="bold">гонорею</span></span>.</span> Включают окраску мазка по Граму, 1% спиртовым раствором эозина, 1% водным раствором метиленового синего. Бактериоскопические методы исследования проводят у больных, страдающих острой или подострой формой гонореи.</li>
	<li><span class="bold">Бактериологические <span class="bold">обследование на <span class="bold">гонорею</span></span>.</span> Включают посев на безасцитные среды при следующих условиях: pH от 7,2 до 7,4, содержание углекислого газа в атмосфере 10-20%, температура 37°С. Бактериологическе методы позволяют оценить чувствительность инфекции к противомикробным препаратам и назначаются пациентам с выраженной симптоматикой гонореи или для подтверждения данных, полученных с помощью бактериоскопии.</li>
	<li><span class="bold">ПЦР при подозрении гонореи.</span> Процесс диагностики гонореи основан на копировании определенного участка ДНК, соответствующего заданным параметрам. Этот метод, обладающий самой высокой чувствительностью и специфичностью (до 98%), рекомендован для выявления экстрагенитальной гонореи.</li>
	<li><span class="bold">Серотологические обследование гонореи.</span> Включают различные способы регистрации реакций «антиген-антитело». Для выявления гонококковой инфекции используется реакция Борде-Жангу. Метод является вспомогательным и рекомендуется для пациентов, предположительно страдающих хронической формой заболевания.</li>
</ul>

<h2>Осложнения гонореи</h2>

<p><span class="bold">Заболевания женской репродуктивной сферы:</span></p>

<ul class="list">
	<li><span class="bold">Воспаления органов малого таза при гонореи.</span> Острая и хроническая гонорея провоцирует воспаление придатков, бартолонит, эндометрит, цервицит, эндометрит. Эти воспалительные процессы сопровождаются болью, опухолями, гнойными выделениями из влагалища. Заболевания органов малого таза ведут к развитию бесплодия.</li>
	<li><span class="bold">Гидросальпинкс.</span> Гонококковая инфекция в осложненной форме приводит к скоплению гноя в маточных трубах. Гидросальпинкс сопровождается сильными болями в области живота и поясницы, приводит к интоксикации организма и может спровоцировать разрыв маточных труб и, как следствие, бесплодие.</li>
	<li><span class="bold">Осложнения беременности при гонореи.</span> У инфецированных женщин, увеличивается вероятность выкидыша, разрыва плодных оболочек, преждевременного отхода околоплодных вод. При прохождении через родовые пути ребенок может заразиться инфекцией от больной матери.</li>
</ul>

<p><span class="bold">Заболевания мужской репродуктивной сферы:</span></p>

<ul class="list">
	<li><span class="bold">Уретрит.</span> При гонорее у мужчин воспаляется слизистая оболочка уретрального канала, что сопровождается сильными болями и жжением. Воспаление может привести к стриктуре уретры и затруднению оттока мочи. Хронический уретрит увеличивает риск развития рака мочевого пузыря.</li>
	<li><span class="bold">Эпидидимит.</span> Гонококковая инфекция поражает придаток семенника, что вызывает его воспаление. Эпидидимит вызывает боли в районе половых органов, ухудшение общего самочувствия. Хроническая форма заболевания ведет к бесплодию.</li>
	<li><span class="bold">Простатит.</span> Хроническая форма гонореи может вызывать воспаление предстательной железы, сопровождающееся болями, частыми позывами к мочеиспусканию, нарушениями половой сферы. Хронический простатит – одна из основных причин импотенции.</li>
</ul>

<p><span class="bold">Заболевания других органов и систем:</span></p>

<ul class="list">
	<li><span class="bold">Эндокардит.</span> Следствием гонококковой инфекции может стать поражение сердечно-сосудистой системы. Эндокардит сопровождается сильными болями в суставах и мышцах, лихорадочным состоянием. <span class="highlight highlight_active">Гонорея </span>может привести к развитию тромбоэмболии и инфаркту.</li>
	<li><span class="bold">Полиартрит.</span> Гонококки могут вызывать воспаления суставов, которые с течением времени перерастают в полиартрит. Чаще всего поражаются суставы коленей и рук. Полиартрит сопровождается деформацией суставов, болью в них и тугоподвижностью.</li>
	<li><span class="bold">Заражение крови.</span> Последствием гонококковой инфекции может стать заражение крови. Абсцесс сопровождается сильным повышением температуры, в ряде случаев – сыпью. Септический шок может привести к смерти.</li>
	<li><span class="bold">Менингит.</span> Тяжелая форма гонококковой инфекции может провоцировать воспаление оболочек мозга. Заболевание сопровождается рвотой, сильной головной болью, лихорадкой. Менингит вызывает глухоту, отклонения умственного развития, эпилепсию. При отсутствии лечения возможен летальный исход.</li>
</ul>

<p>Осложнения гонореи могут привести к тяжелым поражениям внутренних органов!</p>

<p>Если Вы заметили у себя симптомы, характерные для этого заболевания, незамедлительно обратитесь за медицинской помощью в центр «Клиника на Авиамоторной». Наши специалисты используют все современные методы диагностики и смогут обнаружить заболевание, даже если оно перешло в скрытую форму. Для записи на прием звоните по многоканальному телефону +7 (495) 256-38-00.</p>

	        	
		
		<h2>Смотрите так же:</h2>

<ul class="services_list services_list_2">
	<li><a href="/priem-dermatologa/">Консультация венеролога</a>
		</li>
	<li><a href="/diagnostika-kandidoza/">Кандидоз</a>, 
		<a href="/lecheniye-kandidoza-v-moskve/">Лечение кандидоза</a>, 
		<a href="/epidemiologiya-kandidoza/">Эпидемиология кандидоза</a>, 
		<a href="/klinika-kandidoza/">Клиника кандидоза</a>
		</li>
	<li><a href="/lechenie-mikoplazmoza/">Микоплазмоз</a>
		</li>
	<li><a href="/lecheniye-khlamidioza-v-moskve/">Хламидиоз</a>, 
		<a href="/diagnostika-khlamidioza/">Диагностика хламидиоза</a>, 
		<a href="/lecheniye-khlamidioza-u-zhenshchin/">Лечение хламидиоза у женщин</a>, 
		<a href="/lecheniye-khlamidioza-u-muzhchin/">Лечение хламидиоза у мужчин</a>
		</li>
	<li><a href="/diagnostika-gerpesa/">Генитальный герпес</a>, 
		<a href="/lecheniye-genitalnogo-gerpesa/">Лечение генитального герпеса</a>, 
		<a href="/etiologiya-gerpesa/">Этиология герпеса</a>
		</li>
	<li><a href="/lecheniye-ureaplazmoza-u-zhenshchin/">Уреаплазмоз</a>
		</li>
	<li><a href="/lecheniye-papillomavirusa/">Папилломавирус</a>, 
		<a href="/diagnostika-vpch/">Диагностика ВПЧ</a>
		</li>
	<li><a href="/lechenie-trihomoniaza/">Трихомониаз</a>, 
		<a href="/diagnostika-trikhomoniaza/">Диагностика трихомониаза</a>
		</li>
	<li><a href="/lecheniye-gonorei/">Гонорея</a>, 
		<a href="/lecheniye-gonorei-u-muzhchin/">Лечение гонореи у мужчин</a>, 
		<a href="/lecheniye-gonorei-u-zhenshchin/">Лечение гонореи у женщин</a>, 
		<a href="/gonoreya-u-detei/">Гонорея у детей</a>, 
		<a href="/etiologiya-gonorei/">Этиология гонореи</a>
		</li>
	<li><a href="/sifilis/">Сифилис</a>, 
		<a href="/etiologiya-sifilisa/">Этиология сифилиса</a>, 
		<a href="/puti-zarazheniya/">Пути заражения</a>, 
		<a href="/pervichnyi-period-sifilisa/">Первичный период сифилиса</a>, 
		<a href="/vtorichnyi-period-sifilisa/">Вторичный период сифилиса</a>, 
		<a href="/tretichnyi-period-sifilisa/">Третичный период сифилиса</a>, 
		<a href="/skrytyi-sifilis/">Скрытый сифилис</a>, 
		<a href="/neirosifilis/">Нейросифилис</a>, 
		<a href="/viscerosifilis/">Висцеросифилис</a>, 
		<a href="/vrozhdennyi-sifilis/">Врожденный сифилис</a>, 
		<a href="/diagnostika-sifilisa/">Диагностика сифилиса</a>
		</li>
	<li>
		<a href="/vich/">ВИЧ</a>
	</li>	
</ul>

</div><!--/rside_txt-->

<div class="lside">

		

			<?php include("blocks/lside.php"); ?>

		

		</div><!--/lside-->
		
		<div class="clr"></div>
	
	</div><!--/content-->
	

</div><!--/container-->
	
<div class="footer">

	<div class="footer_in">
	
		<?php include("blocks/footer.php"); ?>
	
	</div><!--/footer_in-->

</div><!--/footer-->

<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/bxslider.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/lightbox.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/custom.js"></script>

</body>
</html>