<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Диссеминированная гонококковая инфекция</title>
<meta name="description" lang="ru" content="Диссеминированная гонококковая инфекция" />
<meta name="keywords" lang="ru" content="Диссеминированная гонококковая инфекция" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="icon" href="/favicon.ico" type="image/x-icon" />
<link rel="stylesheet" type="text/css" href="http://www.med-klinik.ru/css/font-awesome.css"/>

<link href="http://www.med-klinik.ru/css/style.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">
var __cs = __cs || [];
__cs.push(["setCsAccount", "d7OgNoa5zquIvgv7eCVgAez86kHBUFp7"]);
__cs.push(["setCsHost", "//server.comagic.ru/comagic"]);
</script>
<script type="text/javascript" async src="//app.comagic.ru/static/cs.min.js"></script>	
</head>

<body>

<div class="top">

	<?php include("blocks/top.php"); ?>

</div><!--/top-->

<div class="container">

	<div class="header">
	
		<?php include("blocks/header.php"); ?>
	
	</div><!--/header-->
	
	<div class="content">
			
		
		
		<ul class="pw">
<li><a href="/">Медицинский центр</a></li> <li><a href="/spravochnik-infekcii/">Справочник инфекций</a></li> <li>Диссеминированная гонококковая инфекция</li></ul>
		
		
		
		<div class="rside_txt">
		
			
	        		<h1>Диссеминированная гонококковая инфекция</h1>

<div class="green_block">
	<img src="../images/img_22.jpg" width="380" height="253" alt="">
	<div class="green_block_title">Первичная консультация врача:</div>
	<div class="green_block_price">1 200 руб.</div>
	<a href="http://www.med-klinik.ru/zayavka/" class="btn_zapis2">Записаться на прием</a>
</div>

<p><span class="bold">Диссеминированная гонококковая инфекция (ДГИ)</span> отмечается в 0,2— 1,9% случаев инфекции слизистых. Хотя во многих регионах мира эта форма заболевания почти перестала встречаться, в то же время ДГИ продолжает оставаться серьёзной причиной заболеваемости и, в отдельных случаях, смертности в популяции молодых, сексуально активных лиц.<br />
<br />
 В США в начале 80-х годов ДГИ являлась наиболее распространённой причиной госпитализации по поводу инфекционного артрита, причем ежегодно регистрировалось 2,8 случаев заболевания на 100 000 населения. ДГИ продолжает оставаться значимым заболеванием в связи со стабильно высоким уровнем заболеваемости <a href="/lecheniye-gonorei/">гонореей</a> в развивающихся странах.<br />

</p>
<p>
<div class="zapis_txt">Записаться на прием можно по телефону: <br><span>+7 (495) 256-38-00</span></div><br /><br /><br />
 Соотношение заболевших ДГИ мужчин и женщин оценивается приблизительно 1:4. Кроме того, у женщин риск развития ДГИ повышается во время беременности и в перименструальном периоде в результате изменения фенотипа гонококков и появления микроорганизмов, образующих прозрачные колонии и более устойчивых к бактерицидному действию нормальной сыворотки крови, а также изменений рН влагалищного секрета, цервикальной слизи и генитальной микрофлоры. Системному распространению инфекции у женщин может также способствовать бессимптомное течение заболевания.<br />
 Мужчины-гомосексуалисты не относятся к группе повышенного риска ДГИ, несмотря на то, что у этих лиц также отмечается бессимптомное течение гонореи, обусловленное анатомической локализацией очагов инфекции.
</p>
<br />
<div class="discount_green">При записи с сайта действует скидка 10% на первичный прием</div>

<div class="titles_new">Преимущества нашего медицинского центра:</div>

<div class="our_preim">
				<table width="791">
					<tbody><tr>
						<td width="216">
							<i class="fa fa-graduation-cap"></i><div class="our_preim_title">Опытные врачи</div>
							<p>Все врачи нашего центра <br>имеют высокую квалификацию</p>
						</td>
						<td width="312">
							<div class="our_preim_title"><img src="../images/bg_metro.png" width="38" height="32" class="img_metro" alt="">Удобство рассположения</div>
							<p>Наш мед центр находится рядом с метро<br>
<a href="/kontakty/" class="our_preim_metro">Авиамоторная <span>(3 мин. пешком)</span></a></p>
						</td>
						<td width="247">
							<i class="fa fa-history"></i><div class="our_preim_title">Удобный график работы</div>
							<p>В рабочие дни с ПН-ПТ с 9:00 до 21:00</p>
							<p>В выходные дни СБ-ВС с 9:00 до 19:00</p>
						</td>
					</tr>
				</tbody></table>
			</div>

<p>Остаётся неясной роль в развитии заболевания вторичных иммунодефицитов, обусловленных алкоголизмом, приёмом стероидных препаратов, внутривенным введением наркотиков и такими заболеваниями как системная красная волчанка и синдром недостаточности комплемента. Не исключено, что в отдельных случаях, эти факторы способствуют развитию ДГИ, особенно при рецидивирующих формах заболевания.<br />
<br />
 Патогенез ДГИ не всегда связан с непосредственной бактериальной инвазией в ткани. Определённую роль в патогенезе, вероятно, играют иммунные реакции, в частности, фиксация в тканях иммунных комплексов "антиген-антитело" и/или перекрёстная реакция между гонококковыми антигенами и тканевыми антигенами организма-хозяина. Иммунный механизм патогенеза ДГИ подтверждается обнаружением гонококковой ДНК в некоторых образцах, выделенных из суставов и не дающих бактериального роста при культивировании, а также присутствием в кожных высыпаниях и синовиальных оболочках иммунных комплексов при отсутствии роста гонококков. Эта гипотеза подтверждается также тем, что у отдельных пациентов с ДГИ выявляют такие аутоиммунные поражения кожи, как узловатая и многоформная эритема.<br />
<br />
 Системная инфекция, вызванная N. gonorrhoeae, обычно протекает в сравнительно лёгкой форме, причём температура тела редко повышается до 39°С. Наиболее распространённый симптом заболевания - ассиметричная или блуждающая полиартралгия, в 25% случаев отмечается моноартралгия.<br />
 Поскольку у большинства пациентов отсутствуют симптомы поражения урогенитального тракта в первичных очагах инфекции, они могут быть направлены к дерматологам или ревматологам.<br />
<br />
 Двумя другими классическими проявлениями инфекции являются <span class="bold">высыпания на коже</span> и <span class="bold">тендосиновит</span>. Примерно у 60% пациентов не удается обнаружить явных признаков синовиального выпота, причём более чем у 90% из этих лиц отмечается наличие кожных высыпаний и/или тендосиновита часто в сочетании с негнойным артритом.</p>

<p>Необходимо тщательно обследовать пациентов с целью выявления высыпаний, хотя только четверть из них обычно жалуется на поражения кожи. При осмотре обнаруживается папуловезикулёзная, везикуло-пустулёзная, геморрагически-некротическая сыпь.</p>

<p>Высыпания обычно локализуются ниже шеи, захватывая туловище, конечности, ладони, подошвы, и отсутствуют на волосистой части кожи головы, лице и во рту.</p>

<p>В отдельных случаях было описано появление узловатой эритемы, крапивницы, многоформной эритемы. Поражения кожи, как правило, исчезают через 4-5 дней, не оставляя рубцов.</p>

<p><span class="bold">Тендосиновит</span> обычно вызывает неприятные ощущения в руках и пальцах, но могут быть также поражены сухожилия в области мелких и крупных суставов нижних конечностей.</p>

<p>Дифференциальная диагностика гнойного и негнойного артрита может представлять трудности и часто требует проведения диагностической пункции поражённого сустава. У пациентов с гнойным выпотом в суставах число лейкоцитов в крови обычно составляет 30000-80000 клеток/мкл. Гнойный выпот в полость сустава почти никогда не приводит к долговременным нарушениям. Поэтому, хотя и может потребоваться повторная аспирация, внутрисуставное введение антибиотиков не рекомендуется. У этих больных поражения кожи или тендосиновит выявляются реже. Чаще всего поражается коленный сустав, реже - тазобедренный и суставы верхних конечностей.<br />
<br />
 Следует проводить дифференциальную диагностику ассиметричного артрита, обусловленного ДГИ, с инфекционным артритом, болезнью Рейтера и ревматической лихорадкой.</p>

<p>В отличие от ДГИ, которая чаще всего поражает молодых, сексуально активных женщин, <span class="bold">инфекционный артрит</span>, как правило, выявляется у пожилых, или очень молодых людей, или лиц с иммунодефицитами, причём преимущественно мужчин. Инфекционный артрит протекает как неблуждающий моноартрит, редко сопровождающийся кожными высыпаниями.<br />
<br />
 При <span class="bold">болезни Рейтера</span> артралгия также не имеет блуждающего характера, часто поражает нижние конечности, сочетается с конъюнктивитом и другими заболеваниями слизистых, не характерными для ДГИ.</p>

<p>В отличие от ДГИ болезнь Рейтера выявляется преимущественно у мужчин и, как правило, не сопровождается лихорадкой. Для этого заболевания характерны ассоциация с генотипом HLA B27 и наличием гиперкератоза.<br />
<br />
 При <span class="bold">ревматической лихорадке</span>, которая в развитых странах встречается крайне редко, отмечается высокая температура, более выраженный системный характер заболевания и типичная сыпь.</p>

<p>Поражения кожи при ДГИ могут быть сходны с таковыми при менингококковой септицемии, однако в последнем случае у пациентов обычно выявляют более острое системное заболевание с симптомами и признаками менингита.</p>

<p>Описанные в литературе гонококковые поражения мозговых оболочек, сердечных клапанов и костей встречаются редко.<br />
<br />
 <span class="bold">Дигностику ДГИ</span> можно осуществлять, основываясь на клинических признаках заболевания и положительных результатах культурального исследования мазков со слизистых. Количество лейкоцитов редко превышает 20 000 клеток/мкл, но СОЭ примерно в половине случаев превышает 50 мм/час. Достаточно часто выявляются анемия и повышенный уровень трансаминаз.</p>

<p>При культивировании проб крови N.gonorroeae обнаруживается в одной трети случаев, а при культивировании синовиальной жидкости пациентов с гнойным выпотом - примерно в половине случаев.<br />
 Таким образом, точные механизмы возникновения ДГИ при заражении N.gonorroeae, а также причины развития системной инфекции лишь у небольшого числа лиц до сих пор остаются неизвестными. Даже использование чувствительных методик не всегда обеспечивает бактериологическое подтверждение клинического диагноза.</p>

<p>В этих случаях может возникнуть необходимость в применении эмпирической терапии антибиотиками, воздействующими на устойчивые к пенициллину микроорганизмы. При дифференциальной диагностике артрита или гипертермии неизвестной этиологии у лиц молодого возраста следует учитывать возможность ДГИ.</p>

	        	
		
		<h2>Смотрите так же:</h2>

<ul class="services_list services_list_2">

	<li><a href="/spravochnik-infekcii/">Справочник инфекций</a></li>

	<li>
	<a href="/lechenie-i-diagnostika-infektsii/">Лечение и диагностика инфекции</a>, 
	<a href="/klinika-trihomoniaza/">Клиника трихомониаза</a>, 
	<a href="/zarazhenie-trihomoniazom/">Заражение трихомониазом</a>, 
	<a href="/etiologiya-trihomoniaza/">Этиология трихомониаза</a>, 
	<a href="/klinika-papillomavirusa/">Клиника папилломавируса</a>, 
	<a href="/epidemiologiya-papillomavirusa/">Эпидемиология папилломавируса</a>, 
	<a href="/etiologiya-papillomavirusa/">Этиология папилломавируса</a>, 
	<a href="/hlamidiinaya-infekciya-u-detei/">Хламидийная инфекция у детей</a>, 
	<a href="/hlamidioz-u-beremennyh/">Хламидиоз у беременных</a>, 
	<a href="/bolezn-reitera/">Болезнь Рейтера</a>, 
	<a href="/simptomatika/">Симптоматика</a>, 
	<a href="/epidemiologiya-hlamidioza/">Эпидемиология хламидиоза</a>, 
	<a href="/etiologiya-hlamidioza/">Этиология хламидиоза</a>, 
	<a href="/klinika-vpg/">Клиника ВПГ</a>, 
	<a href="/patogenez-vpg/">Патогенез ВПГ</a>
	</li>

</ul>

</div><!--/rside_txt-->

<div class="lside">

		

			<?php include("blocks/lside.php"); ?>

		

		</div><!--/lside-->
		
		<div class="clr"></div>
	
	</div><!--/content-->
	

</div><!--/container-->
	
<div class="footer">

	<div class="footer_in">
	
		<?php include("blocks/footer.php"); ?>
	
	</div><!--/footer_in-->

</div><!--/footer-->

<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/bxslider.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/lightbox.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/custom.js"></script>

</body>
</html>