<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Этиология хламидиоза</title>
<meta name="description" lang="ru" content="Этиология хламидиоза" />
<meta name="keywords" lang="ru" content="Этиология хламидиоза" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="icon" href="/favicon.ico" type="image/x-icon" />
<link rel="stylesheet" type="text/css" href="http://www.med-klinik.ru/css/font-awesome.css"/>

<link href="http://www.med-klinik.ru/css/style.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">
var __cs = __cs || [];
__cs.push(["setCsAccount", "d7OgNoa5zquIvgv7eCVgAez86kHBUFp7"]);
__cs.push(["setCsHost", "//server.comagic.ru/comagic"]);
</script>
<script type="text/javascript" async src="//app.comagic.ru/static/cs.min.js"></script>	
</head>

<body>

<div class="top">

	<?php include("blocks/top.php"); ?>

</div><!--/top-->

<div class="container">

	<div class="header">
	
		<?php include("blocks/header.php"); ?>
	
	</div><!--/header-->
	
	<div class="content">
			
		
		
		<ul class="pw">
<li><a href="/">Медицинский центр</a></li> <li><a href="/spravochnik-infekcii/">Справочник инфекций</a></li> <li>Этиология хламидиоза</li></ul>
		
		
		
		<div class="rside_txt">
		
	    <h1>Этиология хламидиоза</h1>

<div class="green_block">
	<img src="../images/img_22.jpg" width="380" height="253" alt="">
	<div class="green_block_title">Первичная консультация врача:</div>
	<div class="green_block_price">1 200 руб.</div>
	<a href="http://www.med-klinik.ru/zayavka/" class="btn_zapis2">Записаться на прием</a>
</div>
					
<p>Хламидии принадлежат к отдельной группе микроорганизмов эубактериальной природы. Они могут инфицировать широкий круг хозяев и вызывать самые различные заболевания. Микроорганизмы объединяются в единственный род Chlamydia, принадлежащий к единственному семейству Chlamydiaceae, входящему в порядок Chlamydiales. В настоящее время известно 3 вида хламидии - С. pneumoniae, С. psittaci, С. trachomatis.</p>

<p>Возбудителем мочеполовых <a href="/lecheniye-khlamidioza-v-moskve/">хламидиозов</a> является Chlamydia trachomatis серотипов D-K.</p>
<div class="zapis_txt">Записаться на прием можно по телефону: <br><span>+7 (495) 256-38-00</span></div>
<div class="clr"></div><br />

<p>Хламидии образуют группу прокариотных микроорганизмов с уникальным циклом развития, который состоит из смены внутри- и внеклеточной фазы. Основными формами хламидии являются элементарные тельца (внеклеточные неподвижные сферические организмы) и ретикулярные (инициальные) тельца (внутриклеточные формы существования с типичной структурой грамотрицательных бактерий). Промежуточные формы, выявляемые в цикле развития, определяются как переходные или промежуточные.<br>
<br>
Все хламидии в процессе репродуцирования претерпевают ряд последовательных изменений. Зрелой формой, адаптированной к внеклеточному существованию, являются элементарные тельца. Элементарные тельца, являющиеся инфекционными формами микроорганизма, ответственны за процесс прикрепления к клетке-мишени и проникновения в нее. Маленькие (0,2-0,3 мкм) и оптически плотные элементарные тельца имеют ригидную малопроницаемую клеточную стенку, укрепленную прочными дисульфидными связями основного белка наружной мембраны (МОМР) и двумя богатыми цистеином белками: белком оболочки с молекулярной массой 60 кД и липопротеином наружной мембраны с молекулярной массой 12 кД.</p>

<div class="discount_green">При записи с сайта действует скидка 10% на первичный прием</div>

<div class="titles_new">Преимущества нашего медицинского центра:</div>

<div class="our_preim">
				<table width="791">
					<tbody><tr>
						<td width="216">
							<i class="fa fa-graduation-cap"></i><div class="our_preim_title">Опытные врачи</div>
							<p>Все врачи нашего центра <br>имеют высокую квалификацию</p>
						</td>
						<td width="312">
							<div class="our_preim_title"><img src="../images/bg_metro.png" width="38" height="32" class="img_metro" alt="">Удобство рассположения</div>
							<p>Наш мед центр находится рядом с метро<br>
<a href="/kontakty/" class="our_preim_metro">Авиамоторная <span>(3 мин. пешком)</span></a></p>
						</td>
						<td width="247">
							<i class="fa fa-history"></i><div class="our_preim_title">Удобный график работы</div>
							<p>В рабочие дни с ПН-ПТ с 9:00 до 21:00</p>
							<p>В выходные дни СБ-ВС с 9:00 до 19:00</p>
						</td>
					</tr>
				</tbody></table>
			</div>


<h2>Заболевания вызываемые CHLAMYDIA TRACHOMATIS</h2>

<table class="tbl_price">
	<tbody>
		<tr>
			<td>Серотип</td>
			<td>Пол</td>
			<td>Инфекция</td>
		</tr>
		<tr>
			<td>А-С</td>
			<td>Оба пола</td>
			<td>Трахома</td>
		</tr>
		<tr>
			<td>D-K</td>
			<td>Женщины</td>
			<td>Цервицит, уретрит, вагинит, эндометрит, сальпингит, перигепатит</td>
		</tr>
		<tr>
			<td>D-K</td>
			<td>Мужчины</td>
			<td>Уретрит, эпидидимит, простатит</td>
		</tr>
		<tr>
			<td>D-K</td>
			<td>Оба пола</td>
			<td>Конъюнктивит, артрит, болезнь Рейтера</td>
		</tr>
		<tr>
			<td>D-K</td>
			<td>Дети</td>
			<td>Конъюнктивит, пневмония</td>
		</tr>
		<tr>
			<td>L1-L3</td>
			<td>Оба пола</td>
			<td>Венерический лимфогранулематоз</td>
		</tr>
	</tbody>
</table>



<p>Структурную целостность элементарных телец подтверждает их устойчивость к факторам окружающей среды, позволяющая выживать после лизиса клетки-хозяина и в период последующего перехода от клетки к клетке, а также от одного хозяина к другому.<br>
<br>
В противоположность этому, ретикулярные тельца - это большие (около 1 мкм), метаболически активные формы микроорганизма, синтезирующие ДНК, РНК и белки. Ретикулярные тельца - форма внутриклеточного существования паразита, очень лабильна вне клеток хозяина, является формой обеспечения репродукции микроорганизма.<br>
<br>
&nbsp;Элементарные и ретикулярные тельца, которые являются различными формами хламидии, эволюционно, по-видимому, представляют собой результат адаптации к внеклеточной и внутриклеточной среде соответственно.<br>
<br>
<b>Цикл развития хламидии</b> начинается после прикрепления элементарных телец к чувствительной клетке, за которым следует проникновение организма в везикулы фагоцитов. Метаболически инертные элементарные тельца подвергаются морфологическим изменениям, превращаясь в большие ретикулярные тельца. Эти последние, в свою очередь, обладают активным метаболизмом, делятся бинарно внутри расширяющейся эндосомы, которая принимает вид микроколонии, известной под названием хламидийных включений.<br>
<br>
После периода развития и деления ретикулярные тельца реорганизуются, превращаясь в форму инфекционных элементарных телец. Цикл развития заканчивается, если происходит полный лизис клетки или экзоцитоз хламидий, позволяющий элементарным тельцам инициировать новый инфекционный цикл. Продолжительность полного цикла развития хламидий составляет от 48 до 72 ч, в зависимости от характеристик инфицирующего штамма, клетки-хозяина и условий окружающей среды. Подобно многим облигатным внутриклеточным паразитам, хламидий способны изменять нормальные защитные механизмы клетки-хозяина.<br>
<br>
<b>Эндоцитированные хламидии</b> разъединяются внутри фагосомы во время внутриклеточной стадии цикла развития. Ингибирование слияния фагосом с лизосомами клетки-хозяина позволяет этим организмам размножаться внутриклеточно и выживать. Ингибирование слияния обусловлено поверхностными антигенами хламидий и зависит от присутствия жизнеспособных хламидийных элементарных телец.<br>
<br>
Хламидий обладают облигатным внутриклеточным жизненным циклом, успешно преодолевая препятствия для проникновения в клетку хозяина, существования и размножения в ней, а также выживания в период перехода из клетки в околоклеточную среду. Считается, что большую роль в развитии заболевания при хламидийной инфекции играют иммунные процессы. Повторяющиеся эпизоды инфекции несомненно стимулируют иммунный ответ хозяина и усиливают степень патологических повреждений. Однако, неясно, только ли реинфекция или также присутствие измененных, трудно выявляемых форм персистирующих хламидий приводит к патологическим изменениям.<br>
<br>
<b>Персистирующие хламидийные инфекции</b> были смоделированы в некоторых короткоживущих клеточных системах. Эти модели позволили выявить отклонения в цикле развития хламидий, выражающиеся в том, что жизнеспособные организмы временно оставались в непродуктивной стадии ростового цикла. Пролонгированная задержка в нормальном цикле развития позволяет предположить природную способность хламидий персистировать внутриклеточно, что обусловливает их роль в процессе заболевания. Идентификация факторов, ассоциированных с изменениями в цикле развития хламидий может также помочь в понимании различных аспектов хламидийных инфекций, включая диагностику, длительные иммунологические проявления, последствия и эффективное лечение.</p>

<p>"Персистенция" подразумевает долговременную ассоциацию хламидий с клеткой-хозяином. Они находятся в ней в жизнеспособном состоянии, но культурально не выявляются. Термин "персистентная инфекция" означает отсутствие явного роста хламидий, предполагая их существование в изменённом состоянии, отличном от их типичных внутриклеточных морфологических форм. Несмотря на то, что персистенция описывается как долговременная связь микроорганизма с клеткой, которая не обязательно проявляется клинически, она отличается от инаппарантной инфекции, которая может включать, а может и не включать стадии развития хламидий.<br>
<br>
<b>Термины "инаппарантная инфекция", "субклиническая инфекция" и "асимптоматическая инфекция"</b> почти в одинаковой степени используются для определения хламидийной инфекции при отсутствии клинических проявлений.<br>
<br>
Термин "инаппарантная" может использован для определения состояния хламидий в тех случаях, когда имеются клинические признаки заболевания, а этиологический агент идентифицировать не удаётся. Это определение инаппарантной инфекции со ссылкой на бактериальное происхождение является синонимом персистентной инфекции, за исключением того, что персистенция подразумевает более длительную ассоциацию микрорганизма и клетки-хозяина.</p>

<p>Персистенция может представлять собой отклонение от типичного цикла развития хламидий, выражающееся в замедлении их цикла развития под влиянием внешних факторов, которые отличаются от типичных условий, соблюдающихся при культивировании клеток.</p>

<p>Концепция персистентной хламидийной инфекции не нова. Персистенция, т.е. постоянное нахождение хламидий внутри клетки-хозяина без выявляемого роста и размножения, давно принято считать главным фактором в патогенезе хламидийной инфекции.<br>
<br>
Значительная часть информации о хламидийной персистирующей инфекции получена благодаря клеточным культуральным системам in vitro, но эти модели имеют определённые ограничения. Достаточно убедительные доказательства существования персистирующей хламидийной инфекции были получены в экспериментах на животных и из эпидемиологических данных. При электронномикроскопическом изучении материала больных хламидиозом и последующим неэффективным лечением обнаружены некоторые особенности структуры микроорганизма, что подтверждает возможность персистентного и/или латентного течения заболевания.</p>

<p>Показано, что часть внеклеточных элементарных телец окружена одним или несколькими слоями мембран, что может препятствовать их вступлению в новый жизненный цикл. Кроме того, в цитоплазме эпителиальных клеток выявлены атипичные включения, содержащие только ретикулярные тельца. Подобные включения образуются в клетках при моделировании персистентной хламидийной инфекции, причем атипичные ретикулярные тельца обладают сниженной чувствительностью к антибиотикам.<br>
<br>
<b>Изменение типичного цикла развития хламидий</b> под влиянием различных внешних факторов предполагает наличие природной пластичности этого микроорганизма в процессе внутриклеточного развития. В сложном внешнем окружении при естественной инфекции может присутствовать ряд факторов клетки-хозяина, вызывающих ингибирующие или модифицирующие эффекты, приводящие к замедлению цикла развития хламидий и последующей персистенции этого патогена. Тем не менее подтверждение причастности хламидийной персистенции к процессам развития болезни может быть получено в случае идентификации латентных, но жизнеспособных микроорганизмов при естественной инфекции.<br>
<br>
Хламидии неустойчивы во внешней среде, чувствительны к действию высокой температуры и быстро инактивируются при высушивании. Инактивация наступает при 50°С через 30 мин, при 70°С - через 10 мин, при 90°С - через 1 мин. Низкая температура (-20°С) способствует длительному сохранению инфекционных свойств возбудителя. Хламидии быстро инактивируются эфиром (через 30 мин) или фенолом (0,5%-ный раствор в течение 24 ч). Они высокочувствительны к 70%-ному этанолу, растворам лизола (2%-ного), нитрата серебра (0,05%-ного), калия йодата (0,1%-ного), калия перманганата (0,5%-ного), перекиси водорода (25%-ного), хлорамина (2%-ного).</p>
		
		</div><!--/rside_txt-->

<div class="lside">

		

			<?php include("blocks/lside.php"); ?>

		

		</div><!--/lside-->
		
		<div class="clr"></div>
	
	</div><!--/content-->
	

</div><!--/container-->
	
<div class="footer">

	<div class="footer_in">
	
		<?php include("blocks/footer.php"); ?>
	
	</div><!--/footer_in-->

</div><!--/footer-->

<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/bxslider.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/lightbox.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/custom.js"></script>

</body>
</html>