<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Клиника ВПГ</title>
<meta name="description" lang="ru" content="Клиника ВПГ" />
<meta name="keywords" lang="ru" content="Клиника ВПГ" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="icon" href="/favicon.ico" type="image/x-icon" />
<link rel="stylesheet" type="text/css" href="http://www.med-klinik.ru/css/font-awesome.css"/>

<link href="http://www.med-klinik.ru/css/style.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">
var __cs = __cs || [];
__cs.push(["setCsAccount", "d7OgNoa5zquIvgv7eCVgAez86kHBUFp7"]);
__cs.push(["setCsHost", "//server.comagic.ru/comagic"]);
</script>
<script type="text/javascript" async src="//app.comagic.ru/static/cs.min.js"></script>	
</head>

<body>

<div class="top">

	<?php include("blocks/top.php"); ?>

</div><!--/top-->

<div class="container">

	<div class="header">
	
		<?php include("blocks/header.php"); ?>
	
	</div><!--/header-->
	
	<div class="content">
			
		
		
		<ul class="pw">
<li><a href="/">Медицинский центр</a></li> <li><a href="/spravochnik-infekcii/">Справочник инфекций</a></li> <li>Клиника ВПГ</li></ul>
		
		
		
		<div class="rside_txt">
		
			
	        		<h1>Клиника ВПГ</h1>

<div class="green_block">
	<img src="../images/img_22.jpg" width="380" height="253" alt="">
	<div class="green_block_title">Первичная консультация врача:</div>
	<div class="green_block_price">1 200 руб.</div>
	<a href="http://www.med-klinik.ru/zayavka/" class="btn_zapis2">Записаться на прием</a>
</div>

<p> <span class="bold">При определении вида генитального герпеса необходимо учитывать следующие факторы:</span></p>

<ul class="list">
	<li>тип вируса;</li>
	<li>инфицирование раньше ВПГ-1 и/или ВПГ-2;</li>
	<li>течение инфекции.</li>
</ul>

<p><span class="bold">В связи с этим выделяют следующие виды герпетической инфекции:</span><br />
<br />
<span class="bold"> Первичная инфекция</span>, когда человек впервые сталкивается с вирусом простого герпеса и не обладает антителами к нему. Она может сопровождаться симптомами или протекать бессимптомно, как это происходит в большинстве случаев (65%). Клинические проявления первичной инфекции длятся 18-22 дня с нарастанием симптоматики в течение первой недели. Заболевание характеризуется длительным выделением вируса, генитальными и экстрагенитальными поражениями, сопровождается общими и местными симптомами, которые проявляются на 2-14 день.</p>
<div class="zapis_txt">Вы можете записаться на прием по телефону <span class="tbl_doc_info_phone">+7 (495) 256-38-00</span></div>

<div class="clr"></div><br />
<p> К общим симптомам относятся - лихорадка, головная боль, недомогание. К местным - зуд, боль, дизурия, выделения из влагалища, развитие поражений на коже и слизистых, паховая лимфаденопатия. Симптоматика разрешается на 2-3-й неделе инфекции. Бессимптомное слущивание повреждённого вирусом эпителия наблюдается в течение последующих 2 недель. Иногда возникают осложнения, требующие госпитализации - крестцовая радикулопатия, тяжёлый асептический менингит или диссеминированная инфекция. Таким образом, общая продолжительность проявлений составляет почти 6 недель.</p>

<div class="discount_green">При записи с сайта действует скидка 10% на первичный прием</div>

<div class="titles_new">Преимущества нашего медицинского центра:</div>

<div class="our_preim">
				<table width="791">
					<tbody><tr>
						<td width="216">
							<i class="fa fa-graduation-cap"></i><div class="our_preim_title">Опытные врачи</div>
							<p>Все врачи нашего центра <br>имеют высокую квалификацию</p>
						</td>
						<td width="312">
							<div class="our_preim_title"><img src="../images/bg_metro.png" width="38" height="32" class="img_metro" alt="">Удобство рассположения</div>
							<p>Наш мед центр находится рядом с метро<br>
<a href="/kontakty/" class="our_preim_metro">Авиамоторная <span>(3 мин. пешком)</span></a></p>
						</td>
						<td width="247">
							<i class="fa fa-history"></i><div class="our_preim_title">Удобный график работы</div>
							<p>В рабочие дни с ПН-ПТ с 9:00 до 21:00</p>
							<p>В выходные дни СБ-ВС с 9:00 до 19:00</p>
						</td>
					</tr>
				</tbody></table>
			</div>
 <p><span class="bold">Непервичная инфекция</span> наблюдается у пациентов, уже имеющих антитела к одному из типов ВПГ. Чаще встречается вариант непервичного генитального герпеса, когда человек уже имеющий антитела к ВПГ-1, впервые инфицируется ВПГ-2. Непервичная генитальная инфекция протекает менее выражено: длительность клинических проявлений приблизительно 15 дней. Реже наблюдается бессимптомное выделение вируса, а продолжительность выделения уменьшается до 8 дней.<br />
<br />
 <span class="bold">Рецидивирующая инфекция</span> диагностируется у пациентов, имеющих одновременно симптомы генитального герпеса и антитела к реактивированному типу вируса. Течение её может быть бессимптомным, и тогда постановка диагноза возможна только при использовании очень тонких культуральных или типоспецифических серологических методов исследования. Тяжесть и продолжительность клинических проявлений при рецидивах ещё менее выражена, чем при других формах генитальной инфекции, а длительность слущивания повреждённого эпителия составляет всего 4 дня. Рецидивы при ВПГ-2 проявляются раньше и чаще, чем при ВПГ-1. Частота и характер обострений у разных пациентов значительно варьируют и по-разному влияют на жизнь.<br />
<br />
 <span class="bold">Факторы, способствующие проявлению и/или рецидивированию генитального герпеса:</span></p>

<ul class="list">
	<li>снижение иммунологической реактивности;</li>
	<li>переохлаждение и перегрев организма;</li>
	<li>интеркуррентные заболевания;</li>
	<li>некоторые психические и физиологические состояния;</li>
	<li>медицинские манипуляции (аборты и введение внутриматочной спирали).</li>
</ul>

<p><br />
 У 10-20% от общего числа инфицированных заболевание характеризуется определёнными клиническими проявлениями, способными рецидивировать. Первое проявление герпесвирусной инфекции, как правило, протекает более бурно, чем последующие рецидивы. У части больных они непродолжительны. У большинства инфицированных лиц клинические проявления генитального герпеса отсутствуют.</p>

<p>В продромальном периоде больные отмечают зуд, жжение или боль, затем появляются высыпания в виде отдельных или сгруппированных везикулёзных элементов величиной 2-3 мм на эритематозном основании, имеющих тенденцию к возвратным проявлениям на том же месте. Высыпания могут сопровождаться нарушением общего состояния: недомоганием, головной болью, субфебрильной температурой, нарушением сна. В дальнейшем везикулы вскрываются с образованием эрозивной поверхности, имеющей полицилиндрические очертания.<br />
<br />
 Существует ряд дополнительных факторов ранее приобретенного иммунитета к ВПГ-1, влияющих на генитальную инфекцию, вызванную ВПГ-2, а именно:</p>

<ul class="list">
	<li>заражение происходит реже;</li>
	<li>чаще наблюдается бессимптомная или нераспознанная инфекция;</li>
	<li>меньше частота клинически выраженных рецидивов;</li>
	<li>меньше случаев выделения вируса больными при отсутствии клинической симптоматики;</li>
	<li>заражение ВПГ-2 защищает от реинфекции другим штаммом ВПГ-2.</li>
</ul>

<p><br />
 Характерная локализация генитального герпеса:<br />
У женщин: малые и большие половые губы, вульва, клитор, влагалище, шейка матки;</p>

<p>У мужчин: головка полового члена, крайняя плоть, уретра.</p>

<p>Генитальный герпес характеризуется периодическим появлением на коже и слизистых оболочках очагов поражения с различной степенью выраженности и активным выделением ВПГ, что проявляется в виде различных клинических форм:</p>

<ul class="list">
	<li>манифестная,</li>
	<li>атипичная,</li>
	<li>абортивная,</li>
	<li>субклиническая.</li>
</ul>

<p> Для <span class="bold">манифестной формы рецидивирующего генитального герпеса</span> характерно типичное развитие герпетических элементов в очаге поражения. Постоянными признаками заболевания являются пузырьки, эрозии, язвочки, экссудация, рецидивирующий характер болезни. Больные генитальным герпесом часто жалуются на недомогание, головную боль, иногда на субфебрильную температуру, нарушение сна, нервозность. Обычно в начале заболевания отмечается чувство жжения, зуда и боли в области гениталий. Поражённое место слегка отекает, краснеет, затем на гиперемированном основании появляется группа мелких пузырьков величиной 2-3 мм. Прозрачное содержимое пузырьков впоследствии мутнеет, становится гнойным. Через несколько дней пузырьки вскрываются и начинают засыхать в тонкие корочки, которые по мере эпителизации очагов поражения, отпадают, оставляя временную гиперемию или вторичную пигментацию на месте бывших высыпаний.</p>

<p> Среди вариантов <span class="bold">атипичной формы</span> рецидивирующего генитального герпеса у женщин встречаются отёчная и зудящие формы. Очаг поражения может быть представлен глубокими рецидивирующими трещинами слизистой оболочки вульвы и подлежащих тканей малых и больших половых губ. Трещины самостоятельно эпителизируются в течение 4-5 дней.</p>

<p> <span class="bold">Абортивная форма генитального герпеса</span> обычно встречается у пациентов, получивших ранее противовирусное лечение и вакцинотерапию. Очаг поражения при абортивном течении минует некоторые стадии, характерные для манифестной формы, и может проявляться в виде зудящего пятна или папулы, разрешающихся за 1-3 дня. К абортивно протекающим формам генитального герпеса относят эритематозную, папулёзную и пруригоневротическую, при которых отсутствуют везикулёзные элементы. Диагностика разновидностей генитального герпеса, протекающих в стёртой абортивной форме вызывает большие затруднения. Заболевание обычно распознаётся в тех случаях, когда типичные рецидивы герпеса чередуются с высыпаниями или возникают одновременно с ними.</p>

<p> <span class="bold">Субклиническая форма генитального герпеса</span> обычно выявляется при обследовании половых контактов больных, страдающих ИППП, или супружеских пар с нарушением фертильности. Для этой формы характерна микросимптоматика (кратковременное появление на слизистой оболочке наружных гениталий поверхностных трещинок, сопровождающихся незначительным зудом), или полное её отсутствие.<br />
<br />
 Клиническая картина генитального герпеса находится в прямой зависимости от места поражения, интенсивности воспалительного процесса, срока заболевания, способности организма к защитным иммунологическим реакциям и вирулентности штамма вируса.</p>

<p> В зависимости от локализации и степени тяжести поражений у больных генитальным герпесом условно выделены три стадии:</p>

<p> 1 стадия - поражение наружных половых органов;<br />
 2 стадия - герпетические кольпиты, цервициты и уретриты;<br />
 3 стадия - герпетический эндометрит, сальпингит или цистит.<br />
<br />
 <span class="bold">У женщин герпетические поражения</span> обычно локализуются на малых и больших половых губах, в области вульвы, клитора, вагины и шейки матки. Герпетические пузырьки образуют характерные полициклические фестончатые фигуры. Впоследствии образуются поверхностные, покрытые сероватым налётом язвочки соответственно числу бывших пузырьков или сплошная эрозия с гладким дном и неподрытыми краями, окружёнными ярко-красным ободком. Язвочки не бывают глубокими и не кровоточат. Герпетические изъязвления иногда очень болезненны. Язвочки и эрозии заживают, не оставляя рубцов. Герпетические высыпания на малых губах и вульве у женщин, в некоторых случаях, вызывают значительный отёк половых губ. При герпетическом цервиците шейка матки отёчна, часто имеет эрозии. Рецидивы наступают или спонтанно, или после половых сношений, или после менструации. Часто появление герпеса гениталий провоцируется другими инфекциями. Герпетическая рецидивирующая инфекция может поражать не только область наружных половых органов, но и слизистую оболочку влагалища, шейку матки и проникать восходящим путём в слизистую оболочку матки, трубы и придатки, уретру и мочевой пузырь, вызывая в них специфическое поражение.</p>

<p> <span class="bold">Герпетические поражения гениталий у мужчин</span> локализуются в области баланопрепуциальной бороздки, крайней плоти и на головке полового члена в виде мелких пузырьков, быстро вскрывающихся с образованием поверхностных эрозий. Клиническая картина генитального герпеса у мужчин характеризуется постоянством следующих признаков: наличием герпетических пузырьков, эрозиями и язвочками, рецидивирующим характером заболевания.</p>

<p> Клинические проявления герпетического уретрита у мужчин начинаются с появления жалоб на боли и чувство жжения, парастезии с иррадиацией в область мошонки, полового члена, уретры, ноги, ягодицы, промежности. Больные отмечают чувство жжения и боли во время мочеиспускания, появление из уретры светлых или светло-жёлтого цвета выделений, гиперемии и отёчности губок наружного отверстия передней уретры. При уретроскопии в области передней трети уретры выявляют мелкие, множественные, сгруппированные, точечные участки гиперемии. Первичный герпетический баланопостит сопровождается появлением множественных пузырьков, после вскрытия которых образуются обширные болезненные эрозивные поверхности. После эпителизации эрозий на их месте остаются эритематозные или пигментированные пятна. Хронический рецидивирующий баланопостит диагностируется примерно у половины больных генитальным герпесом.<br />
<br />
 <span class="bold">Генитальная инфекция, вызванная ВПГ</span>, часто вызывает серьёзные психологические и психосексуальные расстройства. Чаще всего проявляются такие эмоциональные реакции, как смущение, депрессия, душевная боль, гнев, потеря самоуважения и враждебность по отношению к возможному источнику заражения. Для многих пациентов одной из наиболее сложных проблем становится извещение о наличии у них генитального герпеса имеющихся или будущих половых партнёров.</p>

<p> У женщин, как правило, возникает больше психологических проблем, чем у мужчин. Исследования пациентов с первым эпизодом генитального герпеса показывают, что при этом заболевании возникают более глубокие психологические проблемы, чем при других ИППП или хронических дерматозах. Существуют значительные разногласия относительно связи стрессовых жизненных ситуаций с рецидивами болезни.</p>

<p> Некоторые специалисты полагают, что стресс ускоряет развитие рецидивов. Однако недавние исследования позволяют предположить, что у пациентов с частыми рецидивами стресс является скорее следствием рецидивов, а не их катализатором. Частые рецидивы могут накладывать отпечаток на характер человека. Чрезвычайно важно сообщать пациентам информацию о биологии инфекционного агента, его передаче, частоте рецидивов заболевания, бессимптомном выделении вируса, исходах беременности и выборе лечения. Для снижения психологической заболеваемости важное значение имеют такие аспекты психологической поддержки, как расширение знаний, а также поддержка со стороны полового партнера.</p>

	        	
		
		<h2>Смотрите так же:</h2>

<ul class="services_list services_list_2">

	<li><a href="/spravochnik-infekcii/">Справочник инфекций</a></li>

	<li>
	<a href="/lechenie-i-diagnostika-infektsii/">Лечение и диагностика инфекции</a>, 
	<a href="/klinika-trihomoniaza/">Клиника трихомониаза</a>, 
	<a href="/zarazhenie-trihomoniazom/">Заражение трихомониазом</a>, 
	<a href="/etiologiya-trihomoniaza/">Этиология трихомониаза</a>, 
	<a href="/disseminirovannaya-gonokokkovaya-infekciya/">Диссеминированная гонококковая инфекция</a>, 
	<a href="/klinika-papillomavirusa/">Клиника папилломавируса</a>, 
	<a href="/epidemiologiya-papillomavirusa/">Эпидемиология папилломавируса</a>, 
	<a href="/etiologiya-papillomavirusa/">Этиология папилломавируса</a>, 
	<a href="/hlamidiinaya-infekciya-u-detei/">Хламидийная инфекция у детей</a>, 
	<a href="/hlamidioz-u-beremennyh/">Хламидиоз у беременных</a>, 
	<a href="/bolezn-reitera/">Болезнь Рейтера</a>, 
	<a href="/simptomatika/">Симптоматика</a>, 
	<a href="/epidemiologiya-hlamidioza/">Эпидемиология хламидиоза</a>, 
	<a href="/etiologiya-hlamidioza/">Этиология хламидиоза</a>, 
	<a href="/patogenez-vpg/">Патогенез ВПГ</a>
	</li>

</ul>

</div><!--/rside_txt-->

<div class="lside">

		

			<?php include("blocks/lside.php"); ?>

		

		</div><!--/lside-->
		
		<div class="clr"></div>
	
	</div><!--/content-->
	

</div><!--/container-->
	
<div class="footer">

	<div class="footer_in">
	
		<?php include("blocks/footer.php"); ?>
	
	</div><!--/footer_in-->

</div><!--/footer-->

<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/bxslider.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/lightbox.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/custom.js"></script>

</body>
</html>