<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Клиника папилломавируса</title>
<meta name="description" lang="ru" content="Клиника папилломавируса" />
<meta name="keywords" lang="ru" content="Клиника папилломавируса" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="icon" href="/favicon.ico" type="image/x-icon" />
<link rel="stylesheet" type="text/css" href="http://www.med-klinik.ru/css/font-awesome.css"/>

<link href="http://www.med-klinik.ru/css/style.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">
var __cs = __cs || [];
__cs.push(["setCsAccount", "d7OgNoa5zquIvgv7eCVgAez86kHBUFp7"]);
__cs.push(["setCsHost", "//server.comagic.ru/comagic"]);
</script>
<script type="text/javascript" async src="//app.comagic.ru/static/cs.min.js"></script>	
</head>

<body>

<div class="top">

	<?php include("blocks/top.php"); ?>

</div><!--/top-->

<div class="container">

	<div class="header">
	
		<?php include("blocks/header.php"); ?>
	
	</div><!--/header-->
	
	<div class="content">
			
		
		
		<ul class="pw">
<li><a href="/">Медицинский центр</a></li> <li><a href="/spravochnik-infekcii/">Справочник инфекций</a></li> <li>Клиника папилломавируса</li></ul>
		
		
		
		<div class="rside_txt">
		
			
	        		<h1>Клиника папилломавируса</h1>

<div class="green_block">
	<img src="../images/img_22.jpg" width="380" height="253" alt="">
	<div class="green_block_title">Первичная консультация врача:</div>
	<div class="green_block_price">1 200 руб.</div>
	<a href="http://www.med-klinik.ru/zayavka/" class="btn_zapis2">Записаться на прием</a>
</div>

<p>В зависимости от длительности заболевания и интенсивности реакции организма на внедрение возбудителя различают следующие <span class="bold">формы трихомониаза</span>:</p>

<ul class="list">
	<li>свежая острая, подострая, торпидная (малосимптомный);</li>
	<li>хроническая (торпидное течение и давность заболевания свыше 2-х месяцев);</li>
	<li>трихомонадоносительство (при наличии трихомонад отсутствуют объективные и субъективные симптомы заболевания).</li>
</ul>

<p><br />
Для <span class="bold">хронического <a href="/lechenie-trihomoniaza/">трихомониаза</a></span> характерны периодические обострения, которые могут быть обусловлены половыми возбуждениями и сношениями, употреблением алкоголя, снижением сопротивляемости организма, нарушениями функции яичников и изменением рН содержимого влагалища.<br />
</p>

<div class="zapis_txt">Записаться на прием можно по телефону: <br><span>+7 (495) 256-38-00</span></div>
<div class="clr"></div><br />

<p>Однако в последнее время предлагается использовать в практических целях Международную статистическую классификацию X пересмотра:</p>

<ul class="list">
	<li>урогенитальный трихомониаз неосложненный,</li>
	<li>трихомониаз с осложнениями.</li>
</ul>

<p><br />
Основными очагами поражения при урогенитальном трихомониазе являются мочеиспускательный канал у мужчин, влагалище и уретра у женщин. В связи с многоочаговостью трихомонадной инфекции при постановке диагноза следует указывать локализацию поражения.</p>
<p>Инкубационный период при трихомониазе равен в среднем 5-15 дней, но может колебаться от 1-3 дней до 3-4 недель.</p>

<div class="discount_green">При записи с сайта действует скидка 10% на первичный прием</div>

<div class="titles_new">Преимущества нашего медицинского центра:</div>

<div class="our_preim">
				<table width="791">
					<tbody><tr>
						<td width="216">
							<i class="fa fa-graduation-cap"></i><div class="our_preim_title">Опытные врачи</div>
							<p>Все врачи нашего центра <br>имеют высокую квалификацию</p>
						</td>
						<td width="312">
							<div class="our_preim_title"><img src="../images/bg_metro.png" width="38" height="32" class="img_metro" alt="">Удобство рассположения</div>
							<p>Наш мед центр находится рядом с метро<br>
<a href="/kontakty/" class="our_preim_metro">Авиамоторная <span>(3 мин. пешком)</span></a></p>
						</td>
						<td width="247">
							<i class="fa fa-history"></i><div class="our_preim_title">Удобный график работы</div>
							<p>В рабочие дни с ПН-ПТ с 9:00 до 21:00</p>
							<p>В выходные дни СБ-ВС с 9:00 до 19:00</p>
						</td>
					</tr>
				</tbody></table>
			</div>

<p>Трихомонадный уретрит у мужчин по клинической картине ничем не отличается от уретритов другой этиологии. При острой форме воспалительный процесс протекает бурно с обильными гнойными выделениями из уретры и дизурическими явлениями. При подостром уретрите симптомы незначительные, выделения из уретры в небольших количествах серого или серовато-жёлтого цвета, моча в первой порции слегка мутная с умеренным количеством хлопьев. Для торпидной формы трихомонадного уретрита у мужчин, которая встречается чаще всего, характерна скудность объективных и субъективных симптомов или их полное отсутствие. Иногда при хронических и вялотекущих формах трихомониаза инфекция распространяется в заднюю уретру и возникает тотальный уретрит. В таких случаях появляются учащённые мочеиспускания, рези и жжение в конце акта мочеиспускания, тотальная пиурия и терминальная гематурия.<br />
<br />
Осложнения при трихомонадных уретритах у мужчин встречаются часто и представлены в виде простатита, везикулита и эпидидимита, которые по клинической картине отличаются от таковых гонорейной этиологии и протекают более бурно. При длительном течении возможно образование множественных стриктур уретры.<br />
<br />
Клиническая картина острого трихомониаза у женщин характеризуется симптомами вагинита, к которому могут присоединиться вестибулит, уретрит, эндоцервицит, эндометрит. При острой форме заболевания женщины жалуются на обильные, раздражающие кожу выделения и значительный зуд наружных половых органов. Беспокоит также жжение и болезненность при мочеиспускании. При осмотре находят воспалительные изменения от умеренной гиперемии свода влагалища и шейки матки до обширных эрозий, петехиальных геморрагии и опрелости в области промежности. Весьма характерным, но не постоянным признаком является наличие гранулематозных, рыхлых поражений слизистой оболочки шейки матки красноватого цвета (малиновая шейка матки). В области заднего свода шейки матки имеется скопление жидких, серовато-желтых, пенистых выделений. Губки уретры нередко отечны и гиперемированы. При вовлечении в воспалительный процесс уретры, можно выдавить небольшое количество гнойных выделений при массаже. При торпидной форме трихомониаза субъективные ощущения могут полностью отсутствовать. Слизистые оболочки влагалища и наружных половых органов имеют нормальную окраску или слегка гиперемированы; выделения из вагины молочного цвета в незначительном количестве.<br />
<br />
Мочеполовой трихомониаз у девочек чаще всего проявляется в виде вульвовагинита или вульвовестибуловагинита. Органы полости малого таза не поражаются, что связано с недостаточностью эстрогенизации у девочек до наступления менархе. Острый вульвовестибуловагинит проявляется диффузной гиперемией и припухлостью наружных половых органов, а также прилегающих участков кожи бедер и промежности. В области вульвы, гименального кольца, влагалища и наружного отверстия мочеиспускательного канала отмечаются эрозии и язвочки. Выделения гнойные, жидкие, пенистые с раздражением кожи наружных половых органов. Нередко в процесс вовлекается уретра и при надавливании на ее заднюю стенку можно отметить появление выделений. Больных беспокоит зуд, жжение. Отмечается неприятный запах отделяемого, расчесы в области гениталий. При переходе в хроническую стадию объективные признаки трихомониаза выражены слабее.</p>

	        	
		
		<h2>Смотрите так же:</h2>

<ul class="services_list services_list_2">

	<li><a href="/spravochnik-infekcii/">Справочник инфекций</a></li>

	<li>
	<a href="/lechenie-i-diagnostika-infektsii/">Лечение и диагностика инфекции</a>, 
	<a href="/klinika-trihomoniaza/">Клиника трихомониаза</a>, 
	<a href="/zarazhenie-trihomoniazom/">Заражение трихомониазом</a>, 
	<a href="/etiologiya-trihomoniaza/">Этиология трихомониаза</a>, 
	<a href="/disseminirovannaya-gonokokkovaya-infekciya/">Диссеминированная гонококковая инфекция</a>, 
	<a href="/epidemiologiya-papillomavirusa/">Эпидемиология папилломавируса</a>, 
	<a href="/etiologiya-papillomavirusa/">Этиология папилломавируса</a>, 
	<a href="/hlamidiinaya-infekciya-u-detei/">Хламидийная инфекция у детей</a>, 
	<a href="/hlamidioz-u-beremennyh/">Хламидиоз у беременных</a>, 
	<a href="/bolezn-reitera/">Болезнь Рейтера</a>, 
	<a href="/simptomatika/">Симптоматика</a>, 
	<a href="/epidemiologiya-hlamidioza/">Эпидемиология хламидиоза</a>, 
	<a href="/etiologiya-hlamidioza/">Этиология хламидиоза</a>, 
	<a href="/klinika-vpg/">Клиника ВПГ</a>, 
	<a href="/patogenez-vpg/">Патогенез ВПГ</a>
	</li>

</ul>

</div><!--/rside_txt-->

<div class="lside">

		

			<?php include("blocks/lside.php"); ?>

		

		</div><!--/lside-->
		
		<div class="clr"></div>
	
	</div><!--/content-->
	

</div><!--/container-->
	
<div class="footer">

	<div class="footer_in">
	
		<?php include("blocks/footer.php"); ?>
	
	</div><!--/footer_in-->

</div><!--/footer-->

<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/bxslider.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/lightbox.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/custom.js"></script>

</body>
</html>