<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Клиника кандидоза</title>
<meta name="description" lang="ru" content="Клиника кандидоза" />
<meta name="keywords" lang="ru" content="Клиника кандидоза" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="icon" href="/favicon.ico" type="image/x-icon" />
<link rel="stylesheet" type="text/css" href="http://www.med-klinik.ru/css/font-awesome.css"/>

<link href="http://www.med-klinik.ru/css/style.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">
var __cs = __cs || [];
__cs.push(["setCsAccount", "d7OgNoa5zquIvgv7eCVgAez86kHBUFp7"]);
__cs.push(["setCsHost", "//server.comagic.ru/comagic"]);
</script>
<script type="text/javascript" async src="//app.comagic.ru/static/cs.min.js"></script>	
</head>

<body>

<div class="top">

	<?php include("blocks/top.php"); ?>

</div><!--/top-->

<div class="container">

	<div class="header">
	
		<?php include("blocks/header.php"); ?>
	
	</div><!--/header-->
	
	<div class="content">
			
		
		
		<ul class="pw">
<li><a href="/">Медицинский центр</a></li> <li><a href="/diagnostika-kandidoza/">Кандидоз</a></li> <li>Клиника кандидоза</li></ul>
		
		
		
		<div class="rside_txt">
		
			
	        		<h1>Клиника кандидоза</h1>

<div class="green_block">
	<img src="../images/img_22.jpg" width="380" height="253" alt="">
	<div class="green_block_title">Первичная консультация врача:</div>
	<div class="green_block_price">1 200 руб.</div>
	<a href="http://www.med-klinik.ru/zayavka/" class="btn_zapis2">Записаться на прием</a>
</div>
					
					<p><span class="bold">Урогенитальный <a href="/lecheniye-kandidoza-v-moskve/">кандидоз</a></span> встречается чаще у женщин, реже - у мужчин. При острой и подострой формах кандидоза длительность заболевания не превышает 2 мес. Воспалительные явления носят ярко выраженный характер: гиперемия, отёк, высыпания везикул на коже и слизистых оболочках. При хронических формах давность процесса составляет свыше 2 мес. На кожных и слизистых покровах преобладают вторичные элементы в виде инфильтрации, лихенизации, атрофичности тканей.</p>
					
					<div class="zapis_txt">
	Записаться на прием и консультацию можно по телефону: <span class="tbl_doc_info_phone">+7 (495) 256-38-00</span>
</div>

<p><span class="bold">У женщин</span> наиболее часто урогенитальный кандидозный процесс локализуется в области наружных половых органов и влагалища.</p>
<div class="clr"></div><br />
<p><span class="bold">Кандидозные вульвит и вульвовагинит без поражения мочевыводящих путей характеризуются следующими симптомами:</span></p>

<ul class="list">
	<li>увеличение количества отделяемого из влагалища;</li>
	<li>необычно белый с "молочными" бляшками цвет отделяемого;</li>
	<li>зуд, чувство жжения или раздражения в области наружных половых органов;</li>
	<li>усиление вульвовагинального зуда в тепле (во время сна или после ванны);</li>
	<li>повышенная чувствительность слизистой к воде и моче;</li>
	<li>усиление зуда и болезненных ощущений после полового акта;</li>
	<li>неприятный запах, усиливающийся после полового сношения.</li>
</ul>

<div class="discount_green">При записи с сайта действует скидка 10% на первичный прием</div>

<div class="titles_new">Преимущества нашего медицинского центра:</div>

<div class="our_preim">
				<table width="791">
					<tbody><tr>
						<td width="216">
							<i class="fa fa-graduation-cap"></i><div class="our_preim_title">Опытные врачи</div>
							<p>Все врачи нашего центра <br>имеют высокую квалификацию</p>
						</td>
						<td width="312">
							<div class="our_preim_title"><img src="../images/bg_metro.png" width="38" height="32" class="img_metro" alt="">Удобство рассположения</div>
							<p>Наш мед центр находится рядом с метро<br>
<a href="/kontakty/" class="our_preim_metro">Авиамоторная <span>(3 мин. пешком)</span></a></p>
						</td>
						<td width="247">
							<i class="fa fa-history"></i><div class="our_preim_title">Удобный график работы</div>
							<p>В рабочие дни с ПН-ПТ с 9:00 до 21:00</p>
							<p>В выходные дни СБ-ВС с 9:00 до 19:00</p>
						</td>
					</tr>
				</tbody></table>
			</div>
<table class="tbl_spec tbl_spec_2">
			<tbody><tr>
				<td width="419">
						<img src="../images/foto_2.png" width="165" height="186" alt="">
						<div class="tbl_spec_fio">
							Алексеев<br>
							Александр<br>
							Львович
						</div>
						<div class="tbl_spec_dolj">Уролог, андролог, сексолог, <br>врач высшей категории</div>
						<a href="/alekseev-aleksandr-lvovich/" class="tbl_spec_more">Онлайн консультация</a>
					</td>
				<td width="417">
						<img src="../images/foto_3.png" width="165" height="186" alt="">
						<div class="tbl_spec_fio">
							Диденко<br>
							Елена<br>
							Юрьевна
						</div>
						<div class="tbl_spec_dolj">Дерматовенеролог, уролог, андролог.<br>Врач 1 категории</div>
						<a href="/didenko-elena-yurevna/" class="tbl_spec_more">Онлайн консультация</a>
					</td>
			</tr>
			<tr>
			
			<td>
						<img src="../images/foto_5.png" width="165" height="186" alt="">
						<div class="tbl_spec_fio">
							Хмелевский<br>
							Игорь<br>
							Станиславович
						</div>
						<div class="tbl_spec_dolj">Уролог-андролог. <br>Врач 1 категории</div>
						<a href="/hmelevskii-igor-stanislavovich/" class="tbl_spec_more">Онлайн консультация</a>
					</td>
					<td>
						<img src="../images/foto_8.png" width="165" height="186" alt="">
					<div class="tbl_spec_fio">
						Шиленина<br>
						Елена<br>
						Николаевна
					</div>
					<div class="tbl_spec_dolj">Акушер-гинеколог, <br>врач высшей категории</div>
					<a href="/shilenina-elena-nikolaevna/" class="tbl_spec_more">Онлайн консультация</a>
					</td>
			</tr>
			<tr>
				<td>
						<img src="../images/foto_4.png" width="165" height="186" alt="">
						<div class="tbl_spec_fio">
							Букинская<br>
							Елена<br>
							Владимировна
						</div>
						<div class="tbl_spec_dolj">Акушер-гинеколог, врач <br>высшей категории</div>
						<a href="/bukinskaya-elena-vladimirovna/" class="tbl_spec_more">Онлайн консультация</a>
					</td>
					<td>
						<img src="../images/foto_7.png" width="165" height="186" alt="">
						<div class="tbl_spec_fio">
							Петрашко<br>
							Татьяна<br>
							Николаевна
						</div>
						<div class="tbl_spec_dolj">Врач акушер гинеколог, <br>врач высшей категории</div>
						<a href="/petrashko-tatyana-nikolaevna/" class="tbl_spec_more">Онлайн консультация</a>
					</td>
				
			</tr>
		</tbody></table>





<p><br />
 <span class="bold">Кандидозный вульвит</span> - поражение дрожжеподобными грибами больших половых и малых половых губ, клитора, преддверия влагалища. Выделяют следующие основные клинические формы кандидозных вульвитов:</p>

<ul class="list">
	<li>острый и подострый катарально-мембранозный (типичная форма);</li>
	<li>хронический катаральный (типичная форма);</li>
	<li>хронический лейкоплакиевидный (атипичная форма);</li>
	<li>хронический краурозоподобный (атипичная форма);</li>
	<li>хронический пруригинозный асимптомный (атипичная форма);</li>
	<li>смешанный острый кандидозно-бактериальный.</li>
</ul>

<p>Типичные проявления кандидозного вульвита характеризуются зудом или чувством жжения различной интенсивности. Зуд обостряется в предменструальный период и исчезает или уменьшается в менструальную и постменструальную фазы цикла. Слизистые оболочки наружных половых органов умеренно или интенсивно гиперемированы с багрово-синюшным оттенком. Возможны высыпания в виде мелких везикул, которые вскрываясь, образуют точечные или сливающиеся между собой эрозии с полицикличными краями и отторгшимся эпидермисом по периферии. Между малыми половыми губами могут быть наслоения белых крошковатых творожистых пленок. При хроническом течении кандидозного процесса слизистые оболочки наружных половых органов находятся в состоянии застойной гиперемии и инфильтрации. Нередко отмечаются лихенификация и сухость больших и малых половых губ, имеющих белесоватую поверхность.</p>

<p>Атипичные формы кандидозного вульвита диагностируются редко и, как правило, имеют хроническое течение.</p>

<p>У некоторых больных кандидозный вульвит распространяется на кожу пахово-бедренных складок и перианальной области. Этот процесс наиболее часто наблюдается у больных хроническим кандидозом, протекающим на фоне диабета, микседемы, гипофункции яичников.<br />
<br />
<span class="bold">Кандидозный вагинит</span> - микотическое поражение не только слизистых оболочек влагалища, но и влагалищной части шейки матки. Различают четыре основные формы кандидозного вагинита:</p>

<ul class="list">
	<li>острый и подострый катарально-экссудативно-мембранозный кандидозный;</li>
	<li>острый и подострый смешанный катарально-экссудативный кандидозно-бактериальный;</li>
	<li>подострый и хронический катаральный (или мембранозный) кандидозный;</li>
	<li>хронический асимптомный кандидозный вагинит.</li>
</ul>

<p>Кандидозный вагинит характеризуется пятнистой краснотой слизистой оболочки влагалища с беловатым густым сметанообразным отделяемым, а иногда крошковатыми налётами, рыхло сидящими на гиперемированной слизистой оболочке. Нередко имеются обширные эрозии влагалищной части шейки матки, эрозированный эктропион и точечные эрозии на стенках и сводах влагалища. Бели творожистые, обильные, жидкие или сливкообразные, часто пенистые и даже гнойные с неприятным запахом. Больные ощущают зуд, жжение и небольшую болезненность.<br />
<br />
 <span class="bold">Кандидозный эндоцервицит</span> как самостоятельное заболевание никогда не наблюдается, а только совместно с кандидозным вагинитом. В результате влагалищного кандидоза дрожжеподобные грибы по протяжению проникают в отверстие шейки матки и в глубь канала. Заболевание наблюдается у женщин с неполноценной функцией яичников. При типичной форме эндоцервицита в глубине канала шейки матки имеется большое количество белых крошковатых комочков или белое густое слизистое отделяемое. При малосимптомной форме кандидозного эндоцервицита обнаруживается слизистая пробка, свисающая на заднюю губу отверстия матки. Возможно очень скудное молочно-слизистое отделяемое.<br />
<br />
 <span class="bold">Кандидозный уретрит и цистит</span> у женщин диагностируется сравнительно редко, что обусловлено отсутствием патогномоничной симптоматики. При кандидозном уретрите наблюдаются дизурические расстройства: рези, жжение, болезненность при мочеиспускании, учащённые позывы. Губки уретры отёчны и гиперемированы, у наружного отверстия губок расположены творожистые крошковатые комочки. При остром цистите больных беспокоят постоянные тупые боли в нижней части живота, болезненность при мочеиспускании, неприятные ложные позывы. В периоды ремиссий хронического цистита или уретрита симптомы могут быть весьма незначительными либо отсутствовать.<br />
<br />
<span class="bold">У мужчин</span> наиболее частым признаком урогенитального кандидоза является воспаление головки полового члена (баланит) и внутреннего листка крайней плоти (постит). Обычно эти воспаления сочетаются. Баланопостит развивается преимущественно у лиц с узкой и длинной крайней плотью и особенно часто при несоблюдении правил гигиены. Кандидозные баланопоститы полового происхождения у мужчин резко возросли вследствие роста кандидозов мочеполовой системы у женщин, что связано с широким применением антибиотиков, противотрихомонадных и гормональных противозачаточных препаратов. Почти во всех современных руководствах по венерологии кандидозные баланопоститы рассматриваются в группе инфекций, передаваемых половым путём (ИППП).<br />
<br />
<span class="bold">Кандидозный баланопостит</span> проявляется зудом и жжением в области головки полового члена. Клиническая картина заболевания довольно вариабельна. Кандидозный баланопостит может протекать в эрозивной, мембранозной и эритемнопустулёзной формах. Чаще всего на головке полового члена в области венечной борозды и на внутреннем листке крайней плоти имеются гиперемия кожи, лёгкая отёчность и инфильтрация. На поражённых участках роговой слой мацерирован, влажный, покрыт белесовато-серым налётом, после удаления которого обнажается эрозивная поверхность красного цвета. На головке полового члена могут располагаться мелкие поверхностные эрозии. Наружное отверстие уретры становится отёчным, краснеет, однако симптомов уретрита не имеется. На внутреннем листке крайней плоти очаги поражения покрываются белесоватым псевдомембранозным налётом. Крайняя плоть полового члена инфильтрирована, обнажение головки затруднено. По краю препуциального мешка возможно появление трещин. Из препуциального мешка отделяется небольшое количество жидкого экссудата, иногда гнойного характера при присоединении вторичной пиококковой инфекции.</p>

<p>При хроническом течении кандидозного баланопостита вследствие появления трещин по краю препуциального мешка и последующего рубцевания может произойти постепенное рубцовое сужение крайней плоти полового члена с образованием стойкого приобретенного фимоза. Возможны и другие осложнения, такие как гангренизация, рожистое воспаление полового члена, лимфангиты, лимфадениты, бородавчатые разрастания, язвы с вегетациями, кандидагранулёмы, карциномы полового члена.<br />
<br />
<span class="bold">Кандидозный уретрит</span> встречается реже, чем баланопостит. Заболевание обычно начинается подостро, течение его торпидное. Инкубационный период длится в среднем 10-20 дней, иногда до 2 мес. За несколько дней до выделений из уретры предшествуют парестезии в виде лёгкого зуда или жжения. Выделения изредка бывают обильными, гнойными, но чаще скудные, слизистые или водянистые. Для кандидозного уретрита характерно образование белесоватых налётов в виде творожистых пятен на слизистой облочке мочеиспускательного канала. Уретроскопическая картина кандидозного уретрита весьма типична: видны диффузные и ограниченные белесовато-серые налёты как при молочнице слизистых оболочек полости рта. После удаления налётов обнажается отёчная и резко гиперемированная слизистая оболочка уретры. Кандидозный уретрит может осложниться простатитом, эпидидимитом, циститом, особенно при смешанной инфекции, обусловленной грибами и другими патогенными микроорганизмами.<br />
<br />
При сочетании определенных факторов риска (недоношенность; искусственное питание; применение антибиотиков, глюкокортикоидов; употребление наркотиков; химиотерапия; хирургические вмешательства, послеоперационный период; повреждения кожи и слизистых) в патологический процесс вовлекаются различные органы и наступает генерализация кандидозного процесса. Генерализованный кандидоз отличается торпидностые течения. Отмечается выраженная лихорадка, реакция со стороны центральной нервной системы, дисфункция желудочно-кишечного тракта, изменения со стороны периферической крови (лейкоцитоз, нейтрофилез со сдвигом влево), изменения гомеостаза.</p>

	        	
		
		<h2>Смотрите так же:</h2>

<ul class="services_list services_list_2">
	<li><a href="/priem-dermatologa/">Консультация венеролога</a>
		</li>
	<li><a href="/diagnostika-kandidoza/">Кандидоз</a>, 
		<a href="/lecheniye-kandidoza-v-moskve/">Лечение кандидоза</a>, 
		<a href="/epidemiologiya-kandidoza/">Эпидемиология кандидоза</a>, 
		</li>
	<li><a href="/lechenie-mikoplazmoza/">Микоплазмоз</a>
		</li>
	<li><a href="/lecheniye-khlamidioza-v-moskve/">Хламидиоз</a>, 
		<a href="/diagnostika-khlamidioza/">Диагностика хламидиоза</a>, 
		<a href="/lecheniye-khlamidioza-u-zhenshchin/">Лечение хламидиоза у женщин</a>, 
		<a href="/lecheniye-khlamidioza-u-muzhchin/">Лечение хламидиоза у мужчин</a>
		</li>
	<li><a href="/diagnostika-gerpesa/">Генитальный герпес</a>, 
		<a href="/lecheniye-genitalnogo-gerpesa/">Лечение генитального герпеса</a>, 
		<a href="/etiologiya-gerpesa/">Этиология герпеса</a>
		</li>
	<li><a href="/lecheniye-ureaplazmoza-u-zhenshchin/">Уреаплазмоз</a>
		</li>
	<li><a href="/lecheniye-papillomavirusa/">Папилломавирус</a>, 
		<a href="/diagnostika-vpch/">Диагностика ВПЧ</a>
		</li>
	<li><a href="/lechenie-trihomoniaza/">Трихомониаз</a>, 
		<a href="/diagnostika-trikhomoniaza/">Диагностика трихомониаза</a>
		</li>
	<li><a href="/lecheniye-gonorei/">Гонорея</a>, 
		<a href="/diagnostika-gonorei/">Диагностика гонореи</a>, 
		<a href="/lecheniye-gonorei-u-muzhchin/">Лечение гонореи у мужчин</a>, 
		<a href="/lecheniye-gonorei-u-zhenshchin/">Лечение гонореи у женщин</a>, 
		<a href="/gonoreya-u-detei/">Гонорея у детей</a>, 
		<a href="/etiologiya-gonorei/">Этиология гонореи</a>
		</li>
	<li><a href="/sifilis/">Сифилис</a>, 
		<a href="/etiologiya-sifilisa/">Этиология сифилиса</a>, 
		<a href="/puti-zarazheniya/">Пути заражения</a>, 
		<a href="/pervichnyi-period-sifilisa/">Первичный период сифилиса</a>, 
		<a href="/vtorichnyi-period-sifilisa/">Вторичный период сифилиса</a>, 
		<a href="/tretichnyi-period-sifilisa/">Третичный период сифилиса</a>, 
		<a href="/skrytyi-sifilis/">Скрытый сифилис</a>, 
		<a href="/neirosifilis/">Нейросифилис</a>, 
		<a href="/viscerosifilis/">Висцеросифилис</a>, 
		<a href="/vrozhdennyi-sifilis/">Врожденный сифилис</a>, 
		<a href="/diagnostika-sifilisa/">Диагностика сифилиса</a>
		</li>
	<li>
		<a href="/vich/">ВИЧ</a>
	</li>	
</ul>

</div><!--/rside_txt-->

<div class="lside">

		

			<?php include("blocks/lside.php"); ?>

		

		</div><!--/lside-->
		
		<div class="clr"></div>
	
	</div><!--/content-->
	

</div><!--/container-->
	
<div class="footer">

	<div class="footer_in">
	
		<?php include("blocks/footer.php"); ?>
	
	</div><!--/footer_in-->

</div><!--/footer-->

<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/bxslider.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/lightbox.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/custom.js"></script>

</body>
</html>