<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Лечение гонореи у мужчин</title>
<meta name="description" lang="ru" content="Лечение гонореи у мужчин" />
<meta name="keywords" lang="ru" content="Лечение гонореи у мужчин" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="icon" href="/favicon.ico" type="image/x-icon" />
<link rel="stylesheet" type="text/css" href="http://www.med-klinik.ru/css/font-awesome.css"/>

<link href="http://www.med-klinik.ru/css/style.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">
var __cs = __cs || [];
__cs.push(["setCsAccount", "d7OgNoa5zquIvgv7eCVgAez86kHBUFp7"]);
__cs.push(["setCsHost", "//server.comagic.ru/comagic"]);
</script>
<script type="text/javascript" async src="//app.comagic.ru/static/cs.min.js"></script>	
</head>

<body>

<div class="top">

	<?php include("blocks/top.php"); ?>

</div><!--/top-->

<div class="container">

	<div class="header">
	
		<?php include("blocks/header.php"); ?>
	
	</div><!--/header-->
	
	<div class="content">
			
		
		
		<ul class="pw">
<li><a href="/">Медицинский центр</a></li> <li><a href="/lecheniye-gonorei/">Гонорея</a></li> <li>Лечение гонореи у мужчин</li></ul>
		
		
		
		<div class="rside_txt">
		
			
	        		<h1>Лечение гонореи у мужчин</h1>
<h2>Гонорейный уретрит (гонорея)</h2>

<p>Первичная и наиболее распространённая форма гонореи у мужчин, протекающая в разнообразных формах. С клинической точки зрения оправдано выделение переднего уретрита и заднего уретрита.</p>
<div class="green_block">
	<img src="../images/img_22.jpg" width="380" height="253" alt="">
	<div class="green_block_title">Первичная консультация врача:</div>
	<div class="green_block_price">1 200 руб.</div>
	<a href="http://www.med-klinik.ru/zayavka/" class="btn_zapis2">Записаться к дерматолога</a>
</div>


<div class="price_desc"><i class="fa fa-stethoscope"></i>
По давности гонореи и выраженности клинической картины у мужчин выделяют следующие формы гонореи:
<ul class="list">
	<li>свежая гонорея (давность гонореи до 2-х месяцев): острая гонорея, подострая гонорея, торпидная гонорея.</li>
	<li>хроническая гонорея (давность гонореи свыше 2-х месяцев или неустановленная давность гонореи)</li>
</ul>
</div>

<div class="address_top address_top2">
				<div class="address_top_title">Обращайтесь в нашу клинику:</div>
				<a href="/kontakty/" class="address_top_metro">Авиамоторная <span>(3 мин. пешком)</span></a>
				<div class="address_top_txt2">г. Москва, шоссе Энтузиастов, д.11, корп.3</div>
			</div>
			
<div class="zapis_txt">Записаться на прием можно по телефону: <br><span>+7 (495) 256-38-00</span></div>

<div class="clr"></div>



<p>Все виды заболеваний гонореей требуют незамедлительного лечения специалистами.</p>	

<div class="zapis_txt">
	Записаться на прием и консультацию можно по телефону: <span class="tbl_doc_info_phone">+7 (495) 256-38-00</span>
</div>

<div class="clr"></div>
		
<div class="discount_green">При записи с сайта действует скидка 10% на первичный прием</div>

<div class="titles_new">Преимущества нашего медицинского центра:</div>

<div class="our_preim">
				<table width="791">
					<tbody><tr>
						<td width="216">
							<i class="fa fa-graduation-cap"></i><div class="our_preim_title">Опытные врачи</div>
							<p>Все врачи нашего центра <br>имеют высокую квалификацию</p>
						</td>
						<td width="312">
							<div class="our_preim_title"><img src="../images/bg_metro.png" width="38" height="32" class="img_metro" alt="">Удобство рассположения</div>
							<p>Наш мед центр находится рядом с метро<br>
<a href="/kontakty/" class="our_preim_metro">Авиамоторная <span>(3 мин. пешком)</span></a></p>
						</td>
						<td width="247">
							<i class="fa fa-history"></i><div class="our_preim_title">Удобный график работы</div>
							<p>В рабочие дни с ПН-ПТ с 9:00 до 21:00</p>
							<p>В выходные дни СБ-ВС с 9:00 до 19:00</p>
						</td>
					</tr>
				</tbody></table>
			</div>


<table class="tbl_spec tbl_spec_2">
					<tbody><tr>
						<td width="296"><div class="titles_new">Прием ведут:</div></td>
						<td width="280"><div class="titles_new"><i class="fa fa-rouble"></i> &nbsp;Стоимость услуг и анализов:</div></td>
				</tr>
			</tbody></table>
			
			<div class="tbl_spec_left">
				<table class="tbl_spec tbl_spec2">
	<tbody>
	<tr>
		<td valign="top" height="200">
							<img src="../images/foto_3.png" width="165" height="186" alt="">
							<div class="tbl_spec_fio">
								Диденко<br>
								Елена<br>
								Юрьевна
							</div>
							<div class="tbl_spec_dolj">Дерматовенеролог, уролог, андролог.<br>Врач 1 категории</div>
							<a href="/didenko-elena-yurevna/" class="tbl_spec_more">Онлайн консультация</a>
						</td>
	</tr>
	
</tbody></table>

			</div>
		
	<div class="tbl_spec_right">
			<div class="tbl_spec_in_title tbl_spec_in_title1">Прием и консультация дерматолога</div>
							<table class="tbl_spec_in tbl_spec_in1 dblock">
								<tbody><tr class="tbl_spec_in_title2">
									<td width="57%">Услуга</td>
									<td width="43%">Стоимость, руб.</td>
								</tr>
								<tr>
									<td>Первичный приём венеролога с осмотром</td>
									<td class="tbl_spec_in_price">1 200 руб.</td>
								</tr>
								<tr>
									<td>Повторный приём</td>
									<td class="tbl_spec_in_price">1 000 руб.</td>
								</tr>
								<tr>
									<td>Мазок из уретры</td>
									<td class="tbl_spec_in_price">450 руб.</td>
								</tr>
								<tr>
									<td>Анализ крови на сифилис</td>
									<td class="tbl_spec_in_price">400 руб.</td>
								</tr>
								<tr>
									<td>ВИЧ-анализ</td>
									<td class="tbl_spec_in_price">400 руб.</td>
								</tr>
								<tr>
									<td>Анализ на гепатит В-С</td>
									<td class="tbl_spec_in_price">400 руб.</td>
								</tr>
							</tbody></table>
							
				
			</div>
		<div class="clr"></div><br />
<br />			
			
			
			
			
<h2>Свежий острый передний гонорейный уретрит (гонорея)  у мужчин</h2>

<p>Инкубационный период гонореи у мужчин составляет 3-5 дней. Первичные симптомы гонореи у мужчин- легкий зуд и жжение в области наружного отверстия мочеиспускательного канала, особенно при мочеиспускании. Затем наступает отечность, а при надавливании на мочеиспускательный канал из наружного отверстия появляются скудные слизисто-гнойные выделения. Через 1-2 дня резко усиливаются симптомы гонореи: наружное отверстие гиперемировано, отделяемое становится гнойным. Крайняя плоть и головка полового члена гиперемированы и отёчны.</p>

<p>Мочеиспускательный канал при гонорее инфильтрирован, при пальпации болезненный. Пациенты с гонореей жалуются на режущую, жгучую боль при мочеиспускании по всей уретре, болевые ощущения при эрекции. При двустаканной пробе при гонореи первая порция мочи мутная, вторая - прозрачная. Объясняется тем, что первая порция мочи смывает весь гной в канале и становится мутной. Вторая порция мочи при гонорее, проходя по очистившейся от гноя уретре, остается прозрачной. Это свидетельствует о переднем уретрите.</p>

<h2>Свежий острый задний гонорейный уретрит (гонорея)</h2>

<p>Часто гонорея может перейти на заднюю уретру. Это происходит при сниженной сопротивляемости организма, частых половых возбуждениях, приёме алкоголя, неправильной местной терапии (уретроскопия, бужирование, катетеризация). С развитием заднего уретрита течение гонореи осложняется.</p>

<p>Кроме клинических симптомов переднего уретрита (гонореи), у мужчин появляются новые признаки и субъективные ощущения:</p>

<ul class="list">
	<li>частые позывы к мочеиспусканию (каждый час, а в тяжёлых случаях гонореи - каждые 15-20 минут);</li>
	<li>болезненность и появление нескольких капель крови к концу мочеиспускания (терминальная болезненность и гематурия);</li>
	<li>частые эрекции и поллюции с примесью крови в сперме (гемоспермия), что связано с наличием воспалений в семенном бугорке;</li>
	<li>моча во всех порциях мутная в связи с поступлением гноя из предстательной части уретры в мочевой пузырь.</li>
</ul>

<h2>Свежий подострый гонорейный уретрит</h2>

<p>Признаки такие же, как и при остром гонорейном уретрите, но слабее выражены.<br />
 </p>

<h2>Свежий торпидный гонорейный уретрит</h2>

<p>Характеризуется незначительными субъективными ощущениями. Больные жалуются на чувство зуда в мочеиспускательном канале, давящую боль в промежности, иногда у них возникают болезненные поллюции. Выделения из мочеиспускательного канала скудные или совсем отсутствуют.</p>

<h2>Хронический гонорейный уретрит</h2>

<p>Наступает после стихания воспалительных процессов при остром и подостром гонорейном уретрите (гонорее). Переходу свежего острого гонорейного уретрита в хроническую форму гонореи способствуют следующие причины:</p>

<ul class="list">
	<li>нерациональное лечение, перерывы в излечении гонореи у мужчин, лечение гонореи самостоятельно;</li>
	<li>нарушение режима во время лечения (употребление алкоголя, погрешности в диете, половые сношения);</li>
	<li>аномалии мочеиспускательного канала (парауретральные железы, гипоспадия, сужение наружного отверстия);</li>
	<li>смешанные мочеполовые инфекции (гонококковые и хламидийные, микоплазменныые, трихомонадные, вирусные);</li>
	<li>различные хронические заболевания (сахарный диабет, туберкулёз, анемии, алкоголизм).<br />
	 </li>
</ul>

<p><span class="bold">Без лечения гонореи  больные гонореей длительное время являются источниками заражения гонореей. Кроме того, у них часто развиваются осложнения гонореи, которые приводят к тяжёлым последствиям.</span></p>

<p><span class="bold">Различают следующие осложнения гонореи у мужчин:</span></p>

<p>баланопостит, фимоз, парафимоз, лимфангиит, кавернит, колликулит, стриктуры уретры, эпидидимит, деферентит и фуникулит, орхит, простатит, везикулит.<br />
<br />
Гонорея осложняется воспалением головки полового члена - баланитом, а также воспалением внутреннего листка крайней плоти - поститом. Обычно эти воспаления сочетаются, проявляясь баланопоститом. При усилении воспалительных явлений вовлекается вся крайняя плоть, которая отекает и увеличивается так, что не удаётся её оттянуть назад и обнажить, развивается фимоз. Иногда воспалённая и отёчная крайняя плоть ущемляет головку полового члена - развивается парафимоз.</p>

<p>В ряде случаев гонореи у мужчин гонококки проникают в лимфатические сосуды полового члена и вызывают их воспаление - лимфангиит. Клинически гонорея проявляется плотными набухшими тяжами в области уретральной поверхности полового члена. Кожа над ними иногда гиперемирована и отёчна. Лимфангииты могут протекать с повышением температуры тела, ознобом.</p>

<h2>Кавернит (воспаление пещеристых тел полового члена)</h2>

<p>Подобный тип гонореи развивается при распространении гонококкового процесса за пределы околожелезистой клетчатки уретральных желез в пещеристое тело мочеиспускательного канала. У больных гонореей возникает боль в половом члене при эрекции, а в пещеристом теле прощупываются плотные узелки. При острых кавернитах появляются резко болезненная инфильтрация, боль и искривление полового члена при эрекции, затруднённое мочеиспускание.</p>

<h2>Колликулит (поражение семенного бугорка)</h2>

<p>Данный тип гонореи характеризуется клиническими симптомами заднего уретрита -незначительные выделения из канала, позывы к мочеиспусканию, терминальная гематурия. Нередко колликулит протекает асимптомно и диагностируется только при уретроскопии. Колликулит может привести к преждевременной эякуляции, импотенции, неврастении.</p>

<h2>Стриктуры</h2>

<p>Сужения мочеиспускательного канала. Наиболее важным симптомом стриктуры является затруднение мочеиспускания. Струя мочи тонкая, а в тяжёлых случаях моча выделяется по каплям. Диагноз ставят на основании анамнеза, жалоб больного гонореей, инструментального исследования канала головчатым бужом или эластическими бужами, а также рентгенографии мочеиспускательного канала.<br />
 </p>

<h2>Эпидидимит (воспаление придатков яичек)</h2>

<p>Наблюдается довольно часто и возникает вследствие проникновения гонококков в придаток из предстательной части мочеиспускательного канала через семявыносящий проток. Заболевание начинается внезапно с появления боли в области придатка яичка и в паховой области. При гонореи у мужчин может наблюдаться повышение температуры тела до 39 - 40°С, озноб, головная боль, слабость. При пальпации придаток увеличен, плотный и болезненный. Кожа мошонки напряжена, гиперемирована. Гонококковые поражения придатков приводят к образованию рубцов в протоках придатков яичек. В результате этого наступают азооспермия и бесплодие.<br />
 </p>

<h2>Деферентит (поражение семявыносящего протока) и фуникулит (поражение семенного канатика)</h2>

<p>Наблюдаются одновременно с поражением придатков яичек. Семявыносящий проток пальпируется в виде плотного, болезненного тяжа. В ряде случаев включаются фасции и мышцы семенного канатика, образуя болезненный тяж толщиной с палец.</p>

<h2>Орхит (поражение яичка)</h2>

<p>Встречается редко. Клинически при этом боль в мошонке значительная, а ухудшение общего состояния более выражено, чем при эпидидимите. Иногда воспалительный процесс переходит на оболочки яичка, вызывая в их полости скопление экссудата, который пальпируется как флюктуирующее образование.</p>

<h2>Простатит (воспаление предстательной железы)</h2>

<p>Протекает остро или хронически. По характеру и степени поражения различают простатит: катаральный, фолликулярный, паренхиматозный. При катаральном простатите протоки прилегающих железистых долек предстательной железы воспалены, инфильтрированы, в их просвете имеется значительное количество лейкоцитов, слизи, эпителия, гонококков. Больные гонореей при этом жалуются на учащённые позывы к мочеиспусканию. Отмечается лёгкое жжение или щекотание в области промежности, незначительное ощущение давления в области заднего прохода. Моча прозрачная с примесью единичных нитей и хлопьев. Пальпаторно в предстательной железе никаких изменений не выявляется. Простатит может быть распознан только при микроскопическом исследовании секрета, в котором выявляется повышенный лейкоцитоз, а также иногда гонококки.</p>

<h2>Фолликулярный простатит</h2>

<p>Развивается вследствие дальнейшего распространения воспалительного процесса с закупоркой выводных протоков желез и образованием наполненных гноем изолированных фолликулов. У больных в области промежности появляется чувство жара, болезненность в конце акта мочеиспускания. При пальпации предстательная железа может быть увеличена, прощупываются отдельные болезненные шаровидные уплотнения.</p>

<h2>Паренхиматозный простатит</h2>

<p>Возникает при вовлечении в процесс мышечно-эластической стромы предстательной железы. Отдельные воспалительные инфильтраты, разрушая паренхиму железы, сливаются между собой и образуют вначале ограниченные гнойные полости. Сливаясь между собой, гнойники могут образовывать один большой абсцесс, который захватывает целую долю и даже всю железу.</p>

<p>Субъективные и объективные симптомы паренхиматозного простатита соответствуют симптомам заднего уретрита. Возможно, затруднение мочеиспускания и даже полная задержка мочи. У больных появляются ощущения давления и полноты в заднем проходе, боль при дефекации. Боль нередко иррадиирует в половой член, крестец, таз. При пальпации обнаруживается увеличение предстательной железы за счёт поражённой доли или всей железы.</p>

<h2>Хронический простатит</h2>

<p>Часто приобретает затяжное течение. Появляются различные функциональные расстройства мочеполового аппарата: ослабление эрекции, преждевременная эякуляция, снижение оргазма. Нередко больные отмечают быструю утомляемость, снижение работоспособности, становятся раздражительными. В секрете предстательной железы отмечается повышенное содержание лейкоцитов, уменьшение числа липоидных зёрен, а иногда их полное отсутствие. Гонококки в секрете предстательной железы больных хроническим простатитом содержатся редко. Простатит может быть вызван и смешанной гонококковой инфекцией: гонококковой и хламидийной, микоплазменной, трихомонадной или другой бактериальной.</p>

<h2>Везикулит (воспаление семенных пузырьков)</h2>

<p>Часто сочетается с простатитом и эпидидимитом. Клинические проявления везикулита обычно завуалированы симптомами заднего уретрита, эпидидимита или простатита.</p>

<p>Больные жалуются на выделения, зуд и боль в мочеиспускательном канале, боль в конце акта мочеиспускания. Возможны терминальная гематурия, повышенная половая возбудимость, частые поллюции и эрекции, болезненные эякуляции, а также гной и кровь в сперме. Семенные пузырьки при везикулите пальпируются выше долей предстательной железы в виде продолговатых болезненных образований.</p>

	        	
		
		<h2>Смотрите так же:</h2>

<ul class="services_list services_list_2">
	<li><a href="/priem-dermatologa/">Консультация венеролога</a>
		</li>
	<li><a href="/diagnostika-kandidoza/">Кандидоз</a>, 
		<a href="/lecheniye-kandidoza-v-moskve/">Лечение кандидоза</a>, 
		<a href="/epidemiologiya-kandidoza/">Эпидемиология кандидоза</a>, 
		<a href="/klinika-kandidoza/">Клиника кандидоза</a>
		</li>
	<li><a href="/lechenie-mikoplazmoza/">Микоплазмоз</a>
		</li>
	<li><a href="/lecheniye-khlamidioza-v-moskve/">Хламидиоз</a>, 
		<a href="/diagnostika-khlamidioza/">Диагностика хламидиоза</a>, 
		<a href="/lecheniye-khlamidioza-u-zhenshchin/">Лечение хламидиоза у женщин</a>, 
		<a href="/lecheniye-khlamidioza-u-muzhchin/">Лечение хламидиоза у мужчин</a>
		</li>
	<li><a href="/diagnostika-gerpesa/">Генитальный герпес</a>, 
		<a href="/lecheniye-genitalnogo-gerpesa/">Лечение генитального герпеса</a>, 
		<a href="/etiologiya-gerpesa/">Этиология герпеса</a>
		</li>
	<li><a href="/lecheniye-ureaplazmoza-u-zhenshchin/">Уреаплазмоз</a>
		</li>
	<li><a href="/lecheniye-papillomavirusa/">Папилломавирус</a>, 
		<a href="/diagnostika-vpch/">Диагностика ВПЧ</a>
		</li>
	<li><a href="/lechenie-trihomoniaza/">Трихомониаз</a>, 
		<a href="/diagnostika-trikhomoniaza/">Диагностика трихомониаза</a>
		</li>
	<li><a href="/lecheniye-gonorei/">Гонорея</a>, 
		<a href="/diagnostika-gonorei/">Диагностика гонореи</a>, 
		<a href="/lecheniye-gonorei-u-zhenshchin/">Лечение гонореи у женщин</a>, 
		<a href="/gonoreya-u-detei/">Гонорея у детей</a>, 
		<a href="/etiologiya-gonorei/">Этиология гонореи</a>
		</li>
	<li><a href="/sifilis/">Сифилис</a>, 
		<a href="/etiologiya-sifilisa/">Этиология сифилиса</a>, 
		<a href="/puti-zarazheniya/">Пути заражения</a>, 
		<a href="/pervichnyi-period-sifilisa/">Первичный период сифилиса</a>, 
		<a href="/vtorichnyi-period-sifilisa/">Вторичный период сифилиса</a>, 
		<a href="/tretichnyi-period-sifilisa/">Третичный период сифилиса</a>, 
		<a href="/skrytyi-sifilis/">Скрытый сифилис</a>, 
		<a href="/neirosifilis/">Нейросифилис</a>, 
		<a href="/viscerosifilis/">Висцеросифилис</a>, 
		<a href="/vrozhdennyi-sifilis/">Врожденный сифилис</a>, 
		<a href="/diagnostika-sifilisa/">Диагностика сифилиса</a>
		</li>
	<li>
		<a href="/vich/">ВИЧ</a>
	</li>	
</ul>

</div><!--/rside_txt-->

<div class="lside">

		

			<?php include("blocks/lside_venerolog.php"); ?>

		

		</div><!--/lside-->
		
		<div class="clr"></div>
	
	</div><!--/content-->
	

</div><!--/container-->
	
<div class="footer">

	<div class="footer_in">
	
		<?php include("blocks/footer.php"); ?>
	
	</div><!--/footer_in-->

</div><!--/footer-->

<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/bxslider.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/lightbox.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/custom.js"></script>

</body>
</html>