<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Мужское бесплодие: лечение бесплодия у мужчин в Москве в медицинском центре на Авиамоторной</title>
<meta name="description" lang="ru" content="Лечение мужского бесплодия в медицинском центре на Авиамоторной. Программа обследования по бесплодию - 13210 руб. Методики лечения мужского бесплодия. Запись на прием +7 (495) 256-38-00" />
<meta name="keywords" lang="ru" content="Лечение мужского бесплодия, лечение бесплодия у мужчин, мужское бесплодие" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="icon" href="/favicon.ico" type="image/x-icon" />
<link rel="stylesheet" type="text/css" href="http://www.med-klinik.ru/css/font-awesome.css"/>

<link href="http://www.med-klinik.ru/css/style.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">
var __cs = __cs || [];
__cs.push(["setCsAccount", "d7OgNoa5zquIvgv7eCVgAez86kHBUFp7"]);
__cs.push(["setCsHost", "//server.comagic.ru/comagic"]);
</script>
<script type="text/javascript" async src="//app.comagic.ru/static/cs.min.js"></script>	
</head>

<body>

<div class="top">

	<?php include("blocks/top.php"); ?>

</div><!--/top-->

<div class="container">

	<div class="header">
	
		<?php include("blocks/header.php"); ?>
	
	</div><!--/header-->
	
	<div class="content">
			
		
		
		<ul class="pw">
<li><a href="/">Медицинский центр</a></li> <li><a href="/konsultatsiya-androloga/">Консультация андролога</a></li> <li>Бесплодие</li></ul>
		
		
		
		<div class="rside_txt">
		
			
	        		<h1>Бесплодие</h1>
					
					<p>Лечение мужского бесплодия - очень деликатный вопрос.Ведь многие считают, что если пара не может завести ребенка, то причина именно в женщине.</p>

<div class="green_block">
	<img src="../images/img_22.jpg" width="380" height="253" alt="">
	<div class="green_block_title">Первичная консультация врача:</div>
	<div class="green_block_tbl_spec_in_price">1 200 руб.</div>
	<a href="/zayavka/" class="btn_zapis2">Записаться к урологу</a>
</div>
					
					<p>Однако, мужчину, не реже чем женщину, могут беспокоить проблемы мужского бесплодия. </p>

<div class="price_desc"><i class="fa fa-stethoscope"></i>В наше время современная медицина уже достигла высочайшего уровня. И проблема мужского бесплодия уже давно решена.</div>

<div class="address_top address_top2">
				<div class="address_top_title">Обращайтесь в нашу клинику:</div>
				<a href="/kontakty/" class="address_top_metro">Авиамоторная <span>(3 мин. пешком)</span></a>
				<div class="address_top_txt2">г. Москва, шоссе Энтузиастов, д.11, корп.3</div>
			</div>
			
<div class="zapis_txt">Записаться на прием можно по телефону: <br><span>+7 (495) 256-38-00</span></div>

<div class="clr"></div>

<div class="discount_green">При записи с сайта действует скидка 10% на первичный прием</div>

<div class="titles_new">Преимущества нашего медицинского центра:</div>

<div class="our_preim">
				<table width="791">
					<tbody><tr>
						<td width="216">
							<i class="fa fa-graduation-cap"></i><div class="our_preim_title">Опытные врачи</div>
							<p>Все врачи нашего центра <br>имеют высокую квалификацию</p>
						</td>
						<td width="312">
							<div class="our_preim_title"><img src="../images/bg_metro.png" width="38" height="32" class="img_metro" alt="">Удобство рассположения</div>
							<p>Наш мед центр находится рядом с метро<br>
<a href="/kontakty/" class="our_preim_metro">Авиамоторная <span>(3 мин. пешком)</span></a></p>
						</td>
						<td width="247">
							<i class="fa fa-history"></i><div class="our_preim_title">Удобный график работы</div>
							<p>В рабочие дни с ПН-ПТ с 9:00 до 21:00</p>
							<p>В выходные дни СБ-ВС с 9:00 до 19:00</p>
						</td>
					</tr>
				</tbody></table>
			</div>

<table class="tbl_spec tbl_spec_2">
					<tbody><tr>
						<td width="296"><div class="titles_new">Прием ведут:</div></td>
						<td width="280"><div class="titles_new"><i class="fa fa-rouble"></i> &nbsp;Стоимость услуг и анализов:</div></td>
				</tr>
			</tbody></table>
			
<div class="tbl_spec_left">
				<table class="tbl_spec tbl_spec2">
	<tbody><tr>
		<td valign="top" height="200">
							<img src="../images/foto_2.png" width="165" height="186" alt="">
							<div class="tbl_spec_fio">
								Алексеев<br>
								Александр<br>
								Львович
							</div>
							<div class="tbl_spec_dolj">Уролог, андролог, сексолог, <br>врач высшей категории</div>
							<a href="/alekseev-aleksandr-lvovich/" class="tbl_spec_more">Онлайн консультация</a>
					</td>
	</tr>
	
	<tr>
		<td valign="top">
							<img src="../images/foto_5.png" width="165" height="186" alt="">
							<div class="tbl_spec_fio">
								Хмелевский<br>
								Игорь<br>
								Станиславович
							</div>
							<div class="tbl_spec_dolj">Уролог-андролог. <br>
								Врач 1 категории</div>
							<a href="/hmelevskii-igor-stanislavovich/" class="tbl_spec_more">Онлайн консультация</a></td>
		</tr>
</tbody></table>

			</div>
			
<div class="tbl_spec_right">
			<div class="tbl_spec_in_title tbl_spec_in_title1">Прием и консультация уролога</div>
							<table class="tbl_spec_in tbl_spec_in1 dblock">
								<tbody><tr class="tbl_spec_in_title2">
									<td width="57%">Услуга</td>
									<td width="43%">Стоимость, руб.</td>
								</tr>
								<tr>
			<td>Прием врача (уролог)  КМН</td>
			<td class="tbl_spec_in_price">1 500 руб.</td>
		</tr>
		<tr>
			<td>Консультация врача  первичная с осмотром</td>
			<td class="tbl_spec_in_price">1 200 руб.</td>
		</tr>
		<tr>
			<td>Прием врача уролога (уролога-андролога) повторный с осмотром</td>
			<td class="tbl_spec_in_price">1 000 руб.</td>
		</tr>
		<tr>
			<td>Спермограмма</td>
			<td class="tbl_spec_in_price">1 500 руб.</td>
		</tr>
		<tr>
			<td>Программа обследования мужского бесплодия</td>
			<td class="tbl_spec_in_price">13 210 руб.</td>
		</tr>
		<tr>
			<td>Лечение мужского бесплодия смешанного генеза</td>
			<td class="tbl_spec_in_price">от 4 500 руб.</td>
		</tr>
		<tr>
			<td>Лечение мужского бесплодия воспалительного генеза</td>
			<td class="tbl_spec_in_price">от 4 500 руб.</td>
		</tr>
		<tr>
			<td>Лечение заболеваний гормонального генеза</td>
			<td class="tbl_spec_in_price">от 4 500 руб.</td>
		</tr>
							</tbody></table>
							
							
				
			</div>
<div class="clr"></div><br><br>

<h2>Лечение мужского бесплодия</h2>

<p>Если за год при регулярном незащищенном половом контакте беременность не наступает, то это является признаком мужского бесплодия, и возникает вопрос о лечении бесплодия у мужчин.</p>

<p>Зачастую пара обращается в центр планирования семьи, где проводят все необходимые анализы и обследования. В случае, если проблемы бесплодия есть именно у партнера, его лечением занимается врач-андролог.</p>

<p>Лучше всего обращаться к специалисту при малейших подозрениях мужского бесплодия.</p>

<p>Если беспокоит проблема бесплодия, в паре вначале тест проходит партнер, а уж потом женщина. В любом случае причины бесплодия сразу видны в сперматограмме. Поэтому первое, что нужно сделать – это сдать сперму для анализа и выбора правильной схемы в лечении мужского бесплодия.</p>

<p>Этот анализ позволяет увидеть количество сперматозоидов и их активность, а также уровень кислотности в сперме. Если выявляются какие-либо отклонения, проводят УЗИ и рентген органов малого таза. По результатам врач определяет: есть ли расхождения в яичках, не является ли аномальной предстательная железа. По результатам рентгена можно определить все ли в порядке с семявыводящими протоками. Кроме того, обязательно проводят гормональные, а также специальные исследования на генетическом уровне. Мужское бесплодие бывает и иммунологическим, поэтому проводят специальный МАР тест на определение бесплодия.</p>

<p><img class="img_center" style="width: 600px; height: 504px; margin: 10px;" src="../img/besplodie-big.jpg" alt="лечение бесплодия у мужчин" /></p>

<div class="clr"></div>

<p>Наличие бесплодия отличается следующими характеристиками – это небольшое количество спермы при эякуляции, женоподобная фигура, ожирение, импотенция. Определить можно и по размеру яичек – они небольшие, одно яичко может вообще отсутствовать, они могут иметь разный размер.</p>

<h2>Причины бесплодия. Методики лечения мужского бесплодия</h2>

<p>С научной точки зрения проблема бесплодия – это нарушение функции выработки сперматозоидов в яичках, их перенос во влагалище и невозможность оплодотворить яйцеклетку. Причинами могут быть генетические аномалии, сексуальные и гормональные нарушения, различные операции и травмы. Причиной бесплодия может быть инфекционное заболевания. Всем известно, что проблемы зачатия часто появляются после перенесенного паротита, в народе – свинки. Это связано с поражением и воспалением яичек во время болезни. Однако это происходит не всегда, а только если процесс протекает очень тяжело. Краснуха также не всегда влечет за собой проблемы зачатия. Но также это связано с воспалительным процессом.</p>

<p>Необходимо знать, что и перенесенные половые инфекционные болезни влекут за собой проблему с зачатием . Это уреаплазмоз, хламидиоз, трихомониоз, гонорея.</p>

<p>Причина заболевания может быть в нарушении выработки сперматозоидов. Численность сперматозоидов и их активность значительно снижается. Сперматозоиды могут быть недоразвитыми, иметь две головки и пр.</p>

<p><img style="width: 350px; height: 200px; margin: 10px; float: left;" src="../img/sekretornaya-forma-muzhskogo-besplodiya.jpg" alt="лечение мужского бесплодия сперматозоиды" /><img style="width: 350px; height: 200px; margin: 10px; float: left;" src="../img/1273666864_morfologiya-spermatozoidov.jpg" alt="мужское бесплодие морфология сперматозоидов" /></p>

<p>Возникновение заболевания зачастую связано с какой-либо травмой или инфекционным заболеванием. И оно называется гормональным. Появляется опухоль, которая удалятся только хирургическим путем.</p>

<p>Меньше всего медицине известно о таком заболевании, как аутоиммунное мужское бесплодие.У мужчины это связано с появлением в организме антител на сперму в собственном организме. Это влияет на подвижность сперматозоидов и на их умение проникать во влагалище.</p>

<p>Некоторые мужчины сталкиваются с проблемами вторичного мужского бесплодия. Пациент может иметь ребенка, но в следствие некоторых причин он утратил возможность оплодотворения. Это могут быть и различные травмы, воспаления, операции.</p>

<p>Есть ли эффективные методики для лечения мужского бесплодия? Ответ неоднозначен. Но прежде чем наступит выздоровление и пара сможет обзавестись ребенком обычным путем уйдут годы лечения.</p>

<p>Некоторые для лечения мужского бесплодия прибегают к методам нетрадиционной медицины. Однако чаще всего пациента отправляют в санаторий, где проходит консервативное или же хирургические методы лечения бесплодия у мужчин. Для мужчин существует и особый метод ЭКО, когда сперматозоид помещают непосредственно в яйцеклетку. Для каждого больного свой метод для лечения бесплодия и свои препараты. Лечение разных типов и видов заболевания всегда строго индивидуально.</p>

<p>Если Вы чувствуете наличие такой проблемы, не стоит тратить попусту время - обратитесь к специалисту, который вовремя поможет излечить проблему!</p>

<h2 style="text-align: justify;">Анатомические изменения</h2>

<p>К данной категории относят нарушения в строении мужских половых органов – гипоспадия (неправильное расположение наружного отверстия мочеиспускательного канала), непроходимость/отсутствие семявыносящих протоков и т.д. Реабилитация может потребоваться при изменениях, возникших вследствие воспалительных процессов, генетических заболеваний или хирургического вмешательства.</p>

<p><img style="width: 350px; height: 220px; margin: 10px; float: left;" src="../img/kista-pridatka-jaichka-e1409557818718.jpg" alt="причины бесплодия" /><img style="width: 350px; height: 220px; margin: 10px; float: left;" src="../img/perekrut.jpg" alt="причины бесплодия у мужчин" /></p>

<h2 style="text-align: justify;">Повреждение сперматогенного эпителия</h2>

<p>Приводит к снижению или прекращению выработки сперматозоидов, чем и вызвано мужское бесплодие. Основными факторами, после воздействия которых может потребоваться реабилитация, являются облучение, химиотерапия, воздействие токсических веществ или высоких температур, последствия инфекций, травм мужских половых органов и т.д.</p>

<h2 style="text-align: justify;">Расстройства различного генеза</h2>

<p>К данной категории причин нарушения функций мужской репродуктивной системы относят эякуляторные и сексуальные расстройства (связанные с процессами выработки спермы), эндокринные расстройства (гормональные, приводящие к нарушениям сперматогенеза), генетические/хромосомные нарушения (тормозящие сперматогенез), которые приводят к мужскому бесплодию. Вопрос реабилитации актуален также при формировании аутоиммунных антител против сперматозоидов.</p>

<h2 style="text-align: justify;">Патологии спермы</h2>

<p>Реабилитация также требуется при изменениях количества, подвижности и морфологии сперматозоидов. Различают следующие виды мужских патологий: отсутствие спермы (анэякуляция), отсутствие в ней сперматозоидов (азооспермия), недостаточный объем спермы – менее 1,5 мл (олигоспермия), отсутствие живых сперматозоидов (некроспермия), повышенное количество лейкоцитов в сперме (пиоспермия) и др.</p>

<p><span class="bold">Такие вредные привычки как курение, злоупотребление спиртным и употребление наркотиков может вызвать мужское бесплодие.</span></p>

<h2>Психологическая сторона вопроса</h2>

<p>Следует отметить, что при известии о половой дисфункции пациенты испытывают сильное психологическое потрясение даже в тех случаях, когда им были известны патологии или осложнения. Известно какое потрясение испытывают женщины, которые узнали, что не смогут иметь детей. Однако это не идет ни в какое сравнение с  переживаниями мужчин. На подсознательном уровне каждый представитель сильного пола определяет свою половую функцию как показатель собственной мужественности. Вот почему диагноз становится серьезным ударом по мужскому самолюбию.</p>

<p>Известно достаточно случаев, когда пациент, узнав о своем диагнозе, оставлял семью даже при условии, что его "вторая половинка" готова мириться с этим недугом или готова пойти на альтернативные меры, такие как усыновление ребенка. Тем не менее приличная часть мужского населения, узнавшая о своем мужском бесплодии считают, что они больше не в праве вступать не то что в брак - в отношения с женщинами. Чаще всего потрясения связанные ведут к проблемам с чрезмерным употреблением алкоголя или даже наркотических веществ.</p>

<p>Даже в случае сохранения семьи и начала курса реабилитации отношения между супругами могут серьезно измениться. Супруги будут вынуждены в точности выполнять предписания своего врача по вопросам, касающихся половой жизни. А это, в свою очередь, может разрушать эмоциональную окраску отношений. К тому же, многие испытывают страх перед обследованиями. Пройти лечение заставить их бывает тоже довольно трудно. Вот почему очень важно проходить диагностику и саму процедуру реабилитации вместе, даже если партнер не страдает этим недугом. Совместное участие в консультациях врача сближает пары и делает партнера вовлеченным в проблемы пациента, что в свою очередь мотивирует последнего. Причем вне зависимости от его пола.</p>

<p>Реабилитация мужского бесплодия - это непросто, но отчаиваться не стоит. Специалисты нашей клиники помогут Вам справиться с вашими проблемами.</p>

<p><span class="bold">Позаботьтесь о своем будущем – пройдите лечение в «Клинике на Авиамоторной»!</span></p>

	        	
		
		<h2>Смотрите так же:</h2>

<ul class="services_list services_list_2">
	<li>
		<a href="/konsultatsiya-androloga/">Консультация андролога</a>, 
		<a href="/erektilnaya-disfunkciya/">Эректильная дисфункция</a>, 
		<a href="/snizhenie-potencii/">Снижение потенции</a>, 
		<a href="/uskorennoe-semyaizverzhenie/">Ускоренное семяизвержение</a>
	</li>
</ul>

</div><!--/rside_txt-->

<div class="lside">

		

			<?php include("blocks/lside_androlog.php"); ?>

		

		</div><!--/lside-->
		
		<div class="clr"></div>
	
	</div><!--/content-->
	

</div><!--/container-->
	
<div class="footer">

	<div class="footer_in">
	
		<?php include("blocks/footer.php"); ?>
	
	</div><!--/footer_in-->

</div><!--/footer-->

<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/bxslider.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/lightbox.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/custom.js"></script>

</body>
</html>