<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Нейросифилис</title>
<meta name="description" lang="ru" content="Нейросифилис" />
<meta name="keywords" lang="ru" content="Нейросифилис" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="icon" href="/favicon.ico" type="image/x-icon" />
<link rel="stylesheet" type="text/css" href="http://www.med-klinik.ru/css/font-awesome.css"/>

<link href="http://www.med-klinik.ru/css/style.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">
var __cs = __cs || [];
__cs.push(["setCsAccount", "d7OgNoa5zquIvgv7eCVgAez86kHBUFp7"]);
__cs.push(["setCsHost", "//server.comagic.ru/comagic"]);
</script>
<script type="text/javascript" async src="//app.comagic.ru/static/cs.min.js"></script>	
</head>

<body>

<div class="top">

	<?php include("blocks/top.php"); ?>

</div><!--/top-->

<div class="container">

	<div class="header">
	
		<?php include("blocks/header.php"); ?>
	
	</div><!--/header-->
	
	<div class="content">
			
		
		
		<ul class="pw">
<li><a href="/">Медицинский центр</a></li> <li><a href="/sifilis/">Сифилис</a></li> <li>Нейросифилис</li></ul>
		
		
		
		<div class="rside_txt">
		
			
	        		<h1>Нейросифилис</h1>

<div class="green_block">
	<img src="../images/img_22.jpg" width="380" height="253" alt="">
	<div class="green_block_title">Первичная консультация врача:</div>
	<div class="green_block_price">1 200 руб.</div>
	<a href="http://www.med-klinik.ru/zayavka/" class="btn_zapis2">Записаться к дерматологу</a>
</div>

<p>В развитии <span class="bold">нейросифилиса</span> основную роль играют отсутствие или недостаточность предшествующего противосифилитического лечения, черепно-мозговая травма, хронические инфекции, интоксикации, иммунные нарушения. Классификация поражений нервной системы при сифилисе несовершенна. С клинической точки зрения целесообразно выделять: сифилис центральной нервной системы, сифилис периферической нервной системы, функциональные нервные и психические явления при сифилисе. В настоящее время для практических целей применяют клинико-морфологи-ческую классификацию.<br />
<br />
Выделяют ранние и поздние формы сифилиса нервной системы. Такое подразделение нейросифилиса условно. Различие между ними основано на характере патологических изменений в нервной системе и хронологически не совпадает с обычной периодизацией сифилиса.</p>

<p><span class="bold">Ранний нейросифилис</span> (до 5 лет от момента заражения) называют мезенхимным, так как поражаются оболочки и сосуды мозга, преобладает мезенхимная реакция.</p>
<p><span class="bold">Поздний нейросифилис</span> (не ранее 6-8 лет после заражения) называют паренхиматозным в связи с поражением нейронов, нервных клеток, а также нейроглии. Изменения носят воспалительно-дистрофический характер, мезенхимная реакция не выражена.</p>

<div class="doc_info">
			
						<table class="tbl_doc_info">
							<tbody><tr>
								<td width="469">
									<img src="../images/foto_3.png" width="165" height="186" alt="">
									<div class="tbl_spec_fio">
										Диденко<br />
Елена<br />
Юрьевна
									</div>
									<div class="tbl_spec_dolj">Дерматовенеролог, уролог, андролог.<br>Врач 1 категории</div>
								</td>
								<td width="333" class="tbl_doc_info_right">
									<span class="bold">Записаться на прием можно:</span><br>
									
									На сайте:
									
									<div class="arrow_bot"></div>
									
									<span class="btn_zapis_wrap">
										<a href="/zayavka/" class="btn_zapis">Онлайн запись на прием</a>
									</span>
									<div class="tbl_doc_info_contact">
										По телефону: <span class="tbl_doc_info_phone">+7 (495) 256-38-00</span>
									</div>
								</td>
							</tr>
						</tbody></table>
					
					</div>

<p>
<span class="bold">Различают следующие формы раннего нейросифилиса:</span> скрытый латентный сифилитический менингит; острый генерализованный сифилитический менингит; менингоневротическая форма сифилитического менингита; сифилитическая гидроцефалия; ранний менинговаскулярный сифилис; сифилитический менингомиелит.</p>
<div class="discount_green">При записи с сайта действует скидка 10% на первичный прием</div>

<div class="titles_new">Преимущества нашего медицинского центра:</div>

<div class="our_preim">
				<table width="791">
					<tbody><tr>
						<td width="216">
							<i class="fa fa-graduation-cap"></i><div class="our_preim_title">Опытные врачи</div>
							<p>Все врачи нашего центра <br>имеют высокую квалификацию</p>
						</td>
						<td width="312">
							<div class="our_preim_title"><img src="../images/bg_metro.png" width="38" height="32" class="img_metro" alt="">Удобство рассположения</div>
							<p>Наш мед центр находится рядом с метро<br>
<a href="/kontakty/" class="our_preim_metro">Авиамоторная <span>(3 мин. пешком)</span></a></p>
						</td>
						<td width="247">
							<i class="fa fa-history"></i><div class="our_preim_title">Удобный график работы</div>
							<p>В рабочие дни с ПН-ПТ с 9:00 до 21:00</p>
							<p>В выходные дни СБ-ВС с 9:00 до 19:00</p>
						</td>
					</tr>
				</tbody></table>
			</div>
<p><span class="bold">Скрытый сифилитический клинически бессимптомный менингит</span> развивается в результате раздражения оболочек головного мозга либо непосредственно бледной трепонемой, либо продуктами её жизнедеятельности. Эта форма раннего нейросифилиса названа скрытым ранним менингитом потому, что у большинства больных клинические симптомы менингита обнаружить не удаётся. Некоторые больные могут жаловаться на головную боль ("тяжёлая голова"), шум в ушах, снижение слуха и головокружение. Диагноз ставится на основании патологических изменений ликвора - от значительных до минимальных. Показателями минимальной патологии считаются белок - 0,4%, цитоз - 8 клеток в 1 мм3, глобулиновые реакции (Нонне-Апельта: ++), реакция Ланге больше двух двоек и положительная реакция Вассермана.</p>

<p><span class="bold">Острый генерализованный сифилитический менингит</span> встречается довольно редко. В процесс вовлекаются все оболочки мозга. Заболевание сопровождается усиливающейся головной болью, головокружением, шумом в ушах, рвотой (рвота не связана с приёмом пищи, "мозговая рвота"). Объективно отмечаются ригидность затылка, положительный симптом Кернига, положительный нижний симптом Брудзинского. Регистрируются патологические рефлексы Бабинского, Оппенгейма, Россолимо. Ликвор резко изменён: белок до 1,2%, цитоз от 200 до 1000 клеток в 1 мм3, реакции Нонне-Апельта и Панди ++++, реакция Ланге в виде паралитической или менингитической кривой.</p>

<p><span class="bold">Менингоневритическая форма сифилитического менингита</span> (базальный менингит) характеризуется поражением отдельных участков оболочек головного мозга, чаще в области основания мозга. Клиника этого поражения слагается из симптомов менингита и неврита. Кроме головной боли и головокружения, изредка возникают тошнота и рвота. Симптомы Кернига, Брудзинского, патологические рефлексы отсутствуют. У больных отмечается лёгкий птоз, ассиметрия лица, сглаженность носогубной складки, отклонение языка, опущение мягкого нёба. В ликворе патология умеренно выражена: белок до 0,6-0,7%, цитоз 20-40 клеток в 1 мм3, реакции Нонне-Апельта и Панди положительные или резко положительные; реакция Ланге имеет вид менингитической кривой; реакция Вассермана в ликворе положительная или резко Положительная.</p>

<p><span class="bold">Сифилитическая гидроцефалия</span> возникает в случаях ограниченного воспалительного поражения мозговых оболочек. Заболевание проявляется нарастающей головной болью, головокружением, тошнотой, неукротимой рвотой, спутанностью сознания. Иногда присоединяются эпилептиформные припадки, нарушения речи. Характерным симптомом гидроцефалии является улучшение общего состояния больного (и головной боли) после люмбальной пункции. В ликворе определяется белково-клеточная диссоциация: много белка (1-2%) при небольшом количестве клеток (10-15 в 1 мм3); реакции Нонне-Апельта и Панди положительные; реакция Вассермана в ликворе положительная.</p>

<p><span class="bold">Ранний менинговаскулярный сифилис</span> характеризуется умеренным вовлечением в процесс мозговых оболочек. Клиническая картина при этом разнообразна: головная боль, поражение черепных нервов, нарушение чувствительности, гемипарезы, альтернирующие параличи, эпилептиформные припадки, нарушение памяти, афазия.</p>

<p><span class="bold">Сифилитический менингомиелит</span> (воспаление мягких мозговых оболочек и специфический эндартериит спинного мозга) возникает у не лечившихся или недостаточно лечившихся больных ранним сифилисом. Заболевание возникает "внезапно", имеет довольно острое течение и приводит к параплегии нижних конечностей с глубоким нарушением трофики, снижением или потерей различных видов чувствительности, нарушением сфинктеров. Диагноз помогают установить положительные серологические реакции крови (РВ, РИТ, РИФ), и патология ликвора (РВ в нём всегда положительная).<br />
<br />
<span class="bold">Выделяют следующие формы позднего нейросифилиса:</span> поздний скрытый сифилитический менингит; поздний диффузный менинговаскулярный сифилис; сифилис сосудов мозга (васкулярный сифилис); сухотка спинного мозга, спинная сухотка, табес; прогрессивный паралич; гумма мозга.</p>

<p><span class="bold">Поздний скрытый (латентный) сифилитический менингит</span> возникает и диагностируется через много лет после инфицирования сифилисом. Больные не предъявляют жалоб или иногда отмечают нерезкую головную боль, шум в ушах, снижение слуха и головокружение. Диагностика базируется на патологических изменениях в ликворе, где воспалительный компонент выражен незначительно. Реакция Вассермана и реакция Ланге, как правило, патологические.</p>

<p><span class="bold">Поздний диффузный менинговаскулярный сифилис</span> характеризуется умеренным вовлечением в процесс мозговых оболочек. Больные жалуются на несильную головную боль, реже - на головокружение. Симптомы болезни часто напоминают гипертонический криз. Могут возникнуть нарушения чувствительности, парестезии, гемипарезы, эпилептиформные припадки, альтернирующие параличи, расстройства речи и памяти. Серологические реакции крови положительны у 50% больных. Возможны патологические изменения ликвора - невысокое содержание белка (до 0,6- 0,7%), незначительный цитоз (до 20-30 лимфоцитов в 1 мм3), слабоположительные глобулиновые реакции, реакция Вассермана отрицательная. Не леченный менинговаскулярный сифилис может трансформироваться в спинную сухотку.</p>

<p><span class="bold">Сифилис сосудов мозга (васкулярный сифилис)</span> характеризуется вовлечением в процесс только сосудов мозга. Ликвор не изменяется в связи с отсутствием явлений менингита и поражения серого вещества мозга. Стандартные серологические реакции крови в 60-70% случаев отрицательны, что затрудняет диагностику. При диагностике следует учитывать относительную доброкачественность в начальном периоде заболевания, периодичность течения, "разбросанность" симптомов, положительные классические серологические реакции крови у 30-40% больных и, как правило, положительные РИТ и РИФ. Имеются неврологические расстройства (моно-, пара-, геми- и диплегии, гемипарезы, параличи, афазии, нарушения чувствительности, патологические рефлексы). Могут возникнуть различные расстройства психической сферы, эпилептические припадки по типу джексоновской эпилепсии или общих судорог.</p>

<p><span class="bold">Сухотка спинного мозга (tabes dorsalis)</span>, спинная сухотка, табес. При спинной сухотке поражение локализуется в задних корешках, задних столбах и оболочках спинного мозга.</p>

<p>Клинические симптомы сухотки спинного мозга:</p>

<ul class="list">
	<li>боли стреляющие, кинжальные, сверлящие и рвущие;</li>
	<li>парестезии - чувство опоясывания, сжатия, сдавления на определенных уровнях туловища; чувство онемения, "ползания мурашек", покалывание в ногах;</li>
	<li>расстройство мочеиспускания, дефекации и появление импотенции;</li>
	<li>парезы черепных нервов и как результат - птоз, косоглазие, девиация языка, ассиметрия лица;</li>
	<li>зрачковые расстройства - анизокория (изменение формы и величины зрачков), миоз (сужение зрачков), мидриаз (расширение зрачков), патогномоничный симптом Аргайлла Робертсона (отсутствие реакции зрачков на свет или очень вялая реакция);</li>
	<li>костно-воздушная диссоциация (костная проводимость снижается, воздушная проводимость не изменяется);</li>
	<li>расстройство координации (атаксия) - появление характерной атаксической походки: больной сначала становится на пятки, затем на всю стопу;</li>
	<li>пошатывание в позе Ромберга; нарушения при пальценосовой и пяточно-коленной пробах;</li>
	<li>расстройства глубокого мышечно-суставного чувства;</li>
	<li>отсутствие коленных и ахилловых рефлексов;</li>
	<li>нарушение трофики, холодовая гиперестезия в области спины, болевая гипестезия в области груди.</li>
</ul>

<p>Стандартные серологические реакции у 25-50% больных спинной сухоткой отрицательные. РИТ положительна более чем в 95% случаев. У 50% больных спинной сухоткой спинномозговая жидкость находится в пределах нормы. При патологических изменениях в ней отмечаются незначительное увеличение количества белка (до 0,45 - 0,55V.), повышение числа лимфоцитов (20-30 в 1 мм3), положительные глобулиновые реакции (+++ или ++++) и реакция Вассермана; реакция Ланге имеет характер паралитической кривой.</p>

<p><span class="bold">Прогрессивный паралич</span> проявляется через 20-40 лет после заражения у недостаточно или вообще не лечившихся по поводу сифилиса. В основе развития прогрессивного паралича лежит поражение вещества большого мозга, чаще в области коры передней доли, возникающее в связи с воспалительными изменениями капилляров мозга. В острый период заболевания отмечаются полный распад личности, деградация, прогрессирующее слабоумие, различные формы бреда, галлюцинации, кахексия.</p>

<p>В фазе законченного развития процесса различают <span class="bold">4 формы прогрессивного паралича:</span> дементная; экспансивная; ажитированная; депрессивная.</p>

<p>При дементной форме больной теряет интерес к окружающему, быстро наступают апатия, отупение и прогрессирующее слабоумие. Экспансивная форма характеризуется эйфорией, бредом величия (мегаломания), психомоторной активностью с постепенным распадом психики. У больных ажитированной формой преобладает возбуждение и склонность к разрушительным поступкам. Для депрессивной формы характерны подавленность, тревога, ипохондрический бред.</p>

<p>Клиническая картина прогрессивного паралича слагается из нарушений психической сферы, различных неврологических симптомов и данных лабораторного обследования.</p>

<p>Крайним психическим симптомам относятся следующие: - изменение личности - вспыльчивость, прожорливость, эйфория или вялость, плаксивость, необоснованное благодушие;</p>

<ul class="list">
	<li>нарушение памяти - её снижение на ближайшие события при сохранении на отдельные;</li>
	<li>нарушение счета - связано с нарушением психики, страдает логика счета; - нарушение письма - больной пропускает буквы, слоги, слова; - нарушение речи - быстрая скороговорка или, наоборот, замедленная речь; дизартрия - "спотыкание" на слогах.</li>
</ul>

<p>К неврологическим симптомам относятся зрачковые расстройства, симптом Аргайлла Робертсона (в 12-20% случаев), нарушения чувствительности и двигательной сферы, эпилептиформные припадки, анизорефлексия (разница в рефлексах на обеих половинах тела).</p>

<p>Заболевание подтверждается положительными серологическими реакциями (в 95-97% случаев), положительными РИТ и РИФ (в 90-94% случаев) и изменением спинномозговой жидкости (в 100% случаев) - реакция Ланге даёт характерную паралитическую кривую.</p>

<p>При наличии у больного симптомов прогрессивного паралича и спинной сухотки ставится диагноз табопаралича.</p>

<p><span class="bold">Гумма головного или спинного мозга</span> встречается редко. Обычно она локализуется на выпуклой поверхности или в области основания полушарий большого мозга. Неврологическая картина характеризуется очаговой симптоматикой в сочетании с головной болью и повышением внутричерепного давления. При гумме спинного мозга могут развиться симптомы полного его поперечного поражения. В спинномозговой жидкости отмечаются белково-клеточная диссоциация (повышенное содержание белка при низком уровне лимфоцитов), положительные реакции Вассермана, РИТ и РИФ. Кроме того, РИТ и РИФ положительны в сыворотке крови.<br />
<br />
<span class="bold">Профилактикой поздних форм нейросифилиса</span> является полноценное лечение ранних форм сифилиса, а также исследование спинномозговой жидкости при снятии больных с учета. Спинномозговую жидкость необходимо исследовать у всех больных с клинически выраженными симптомами нейросифилиса с целью диагностики и для определения качества лечения.</p>

	        	
		
		<h2>Смотрите так же:</h2>

<ul class="services_list services_list_2">
	<li><a href="/priem-dermatologa/">Консультация венеролога</a>
		</li>
	<li><a href="/diagnostika-kandidoza/">Кандидоз</a>, 
		<a href="/lecheniye-kandidoza-v-moskve/">Лечение кандидоза</a>, 
		<a href="/epidemiologiya-kandidoza/">Эпидемиология кандидоза</a>, 
		<a href="/klinika-kandidoza/">Клиника кандидоза</a>
		</li>
	<li><a href="/lechenie-mikoplazmoza/">Микоплазмоз</a>
		</li>
	<li><a href="/lecheniye-khlamidioza-v-moskve/">Хламидиоз</a>, 
		<a href="/diagnostika-khlamidioza/">Диагностика хламидиоза</a>, 
		<a href="/lecheniye-khlamidioza-u-zhenshchin/">Лечение хламидиоза у женщин</a>, 
		<a href="/lecheniye-khlamidioza-u-muzhchin/">Лечение хламидиоза у мужчин</a>
		</li>
	<li><a href="/diagnostika-gerpesa/">Генитальный герпес</a>, 
		<a href="/lecheniye-genitalnogo-gerpesa/">Лечение генитального герпеса</a>, 
		<a href="/etiologiya-gerpesa/">Этиология герпеса</a>
		</li>
	<li><a href="/lecheniye-ureaplazmoza-u-zhenshchin/">Уреаплазмоз</a>
		</li>
	<li><a href="/lecheniye-papillomavirusa/">Папилломавирус</a>, 
		<a href="/diagnostika-vpch/">Диагностика ВПЧ</a>
		</li>
	<li><a href="/lechenie-trihomoniaza/">Трихомониаз</a>, 
		<a href="/diagnostika-trikhomoniaza/">Диагностика трихомониаза</a>
		</li>
	<li><a href="/lecheniye-gonorei/">Гонорея</a>, 
		<a href="/diagnostika-gonorei/">Диагностика гонореи</a>, 
		<a href="/lecheniye-gonorei-u-muzhchin/">Лечение гонореи у мужчин</a>, 
		<a href="/lecheniye-gonorei-u-zhenshchin/">Лечение гонореи у женщин</a>, 
		<a href="/gonoreya-u-detei/">Гонорея у детей</a>, 
		<a href="/etiologiya-gonorei/">Этиология гонореи</a>
		</li>
	<li><a href="/sifilis/">Сифилис</a>, 
		<a href="/etiologiya-sifilisa/">Этиология сифилиса</a>, 
		<a href="/puti-zarazheniya/">Пути заражения</a>, 
		<a href="/pervichnyi-period-sifilisa/">Первичный период сифилиса</a>, 
		<a href="/vtorichnyi-period-sifilisa/">Вторичный период сифилиса</a>, 
		<a href="/tretichnyi-period-sifilisa/">Третичный период сифилиса</a>, 
		<a href="/skrytyi-sifilis/">Скрытый сифилис</a>, 
		<a href="/viscerosifilis/">Висцеросифилис</a>, 
		<a href="/vrozhdennyi-sifilis/">Врожденный сифилис</a>, 
		<a href="/diagnostika-sifilisa/">Диагностика сифилиса</a>
		</li>
	<li>
		<a href="/vich/">ВИЧ</a>
	</li>	
</ul>

</div><!--/rside_txt-->

<div class="lside">

		

			<?php include("blocks/lside_venerolog.php"); ?>

		

		</div><!--/lside-->
		
		<div class="clr"></div>
	
	</div><!--/content-->
	

</div><!--/container-->
	
<div class="footer">

	<div class="footer_in">
	
		<?php include("blocks/footer.php"); ?>
	
	</div><!--/footer_in-->

</div><!--/footer-->

<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/bxslider.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/lightbox.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/custom.js"></script>

</body>
</html>