<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Патогенез ВПГ</title>
<meta name="description" lang="ru" content="Патогенез ВПГ" />
<meta name="keywords" lang="ru" content="Патогенез ВПГ" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="icon" href="/favicon.ico" type="image/x-icon" />
<link rel="stylesheet" type="text/css" href="http://www.med-klinik.ru/css/font-awesome.css"/>

<link href="http://www.med-klinik.ru/css/style.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">
var __cs = __cs || [];
__cs.push(["setCsAccount", "d7OgNoa5zquIvgv7eCVgAez86kHBUFp7"]);
__cs.push(["setCsHost", "//server.comagic.ru/comagic"]);
</script>
<script type="text/javascript" async src="//app.comagic.ru/static/cs.min.js"></script>	
</head>

<body>

<div class="top">

	<?php include("blocks/top.php"); ?>

</div><!--/top-->

<div class="container">

	<div class="header">
	
		<?php include("blocks/header.php"); ?>
	
	</div><!--/header-->
	
	<div class="content">
			
		
		
		<ul class="pw">
<li><a href="/">Медицинский центр</a></li> <li><a href="/spravochnik-infekcii/">Справочник инфекций</a></li> <li>Патогенез ВПГ</li></ul>
		
		
		
		<div class="rside_txt">
		
			
	        		<h1>Патогенез ВПГ</h1>
<p><span class="bold">ВПГ</span>, как и некоторые другие герпес вирусы человека, способен к латентному существованию с последующей реактивацией, которая может служить причиной повторяющихся рецидивов болезни или бессимптомного выделения вируса.</p>
<div class="green_block">
	<img src="../images/img_22.jpg" width="380" height="253" alt="">
	<div class="green_block_title">Первичная консультация врача:</div>
	<div class="green_block_price">1 200 руб.</div>
	<a href="http://www.med-klinik.ru/zayavka/" class="btn_zapis2">Записаться на прием</a>
</div>

<p>ВПГ внедряется в организм через слизистые оболочки и кожу и затем быстро захватывается сенсорными нервными окончаниями при помощи специальных вирусных рецепторов. После внедрения в аксон нерва, он переносится центростремительно в нервные клетки дорзальных корешков ганглиев, где сохраняется в латентном состоянии. Механизм латентного состояния вируса и его последующей реактивации еще не вполне ясен. Предполагают, что репликация вируса блокируется генетическими механизмами, а реактивация, вероятно, достигается устранением этого блокирования.</p>

<div class="address_top address_top2">
				<div class="address_top_title">Обращайтесь в нашу клинику:</div>
				<a href="/kontakty/" class="address_top_metro">Авиамоторная <span>(3 мин. пешком)</span></a>
				<div class="address_top_txt2">г. Москва, шоссе Энтузиастов, д.11, корп.3</div>
			</div>
			
<div class="zapis_txt">Записаться на прием можно по телефону: <br><span>+7 (495) 256-38-00</span></div>

<div class="clr"></div>

<p>Латентность и нейровирулентность ВПГ-инфекции - это основные свойства, определяющие патогенез ВПГ-инфекции. Разнообразные проявления латентности, реактивации и вирулентности у различных пациентов возможно, определяются как свойствами самого вируса, так и характеристиками хозяина. Латентность - это свойство вируса персистировать в организме инфицированного хозяина в отсутствие вирусной репликации и патогенности. Это позволяет вирусу избегать воздействия иммунного ответа хозяина. Реактивация может приводить к клинически бессимптомному выделению вируса, возникновению поражений кожи и слизистых, или появлению редких неврологических симптомов. Среди вирусных факторов, принимающих участие в реактивации, существенную роль играет тимидинкиназа, поскольку этот фермент необходим для репликации вирусной ДНК в постмитотических нейронах.</p>
<div class="discount_green">При записи с сайта действует скидка 10% на первичный прием</div>

<div class="titles_new">Преимущества нашего медицинского центра:</div>

<div class="our_preim">
				<table width="791">
					<tbody><tr>
						<td width="216">
							<i class="fa fa-graduation-cap"></i><div class="our_preim_title">Опытные врачи</div>
							<p>Все врачи нашего центра <br>имеют высокую квалификацию</p>
						</td>
						<td width="312">
							<div class="our_preim_title"><img src="../images/bg_metro.png" width="38" height="32" class="img_metro" alt="">Удобство рассположения</div>
							<p>Наш мед центр находится рядом с метро<br>
<a href="/kontakty/" class="our_preim_metro">Авиамоторная <span>(3 мин. пешком)</span></a></p>
						</td>
						<td width="247">
							<i class="fa fa-history"></i><div class="our_preim_title">Удобный график работы</div>
							<p>В рабочие дни с ПН-ПТ с 9:00 до 21:00</p>
							<p>В выходные дни СБ-ВС с 9:00 до 19:00</p>
						</td>
					</tr>
				</tbody></table>
			</div>
<p>
<span class="bold">Нейроинвазия</span> - это способность вируса приобретать доступ из периферических нервных клеток в ЦНС, а нейровирулентность - способность вируса реплицироваться в ЦНС и вызывать неврологические заболевания.<br />
<br />
 Герпес оказывает разрушительное действие на иммунную систему больного и является причиной вторичного иммунодефицита. Рецидивирующий генитальный герпес, нарушая нормальную половую жизнь пациентов, нередко вызывает нервно-психические расстройства. Тропизм ВПГ к эпителиальным и нервным клеткам объясняет полиморфизм клинических проявлений герпетической инфекции. Поражение кожи и слизистых оболочек - самое распространённое клиническое проявление болезни, а поражение ВПГ гениталий относится к наиболее частым заболеваниям, передаваемым половым путём.<br />
<br />
 Процент инфекций, вызванных двумя типами вируса, варьирует от 1 до 86, возможно, отражая разницу в популярности орального секса в различных группах населения. Имеются сведения о том, что с ростом осведомлённости о якобы безопасном оральном сексе в определённых популяциях люди применяют его без презервативов и, как следствие этого, возрастает процент генитальных инфекций, вызываемых ВПГ-2.<br />
<br />
 Заболевание передаётся преимущественно при сексуальных контактах от больного генитальным герпесом или носителем ВПГ. Контакт может быть генито-генитальным, орально-генитальным, генитально-анальным или орально-анальным. Заражение может происходить в том случае, когда у партнёра, являющегося источником инфекции, рецидив болезни или, что особенно важно, когда он выделяет вирус, не имея при этом клинических симптомов. Нередко генитальный герпес передаётся от лиц, не имеющих симптомов заболевания на момент полового акта или даже не знающих о том, что они инфицированы. He исключена возможность инфицирования гениталий при орально-генитальном контакте при наличии у партнёра герпеса лица, а также бытовым путём через средства личной гигиены.<br />
<br />
 Риск неонатального инфицирования новорожденного зависит от формы генитального герпеса у матери и составляет от 0,01% до 75%. Внутриутробная инфекция, вызванная ВПГ-2, встречается крайне редко - примерно в 5% случаев. В подавляющем большинстве случаев инфицирование новорожденного происходит во время родов при прохождении родового канала. Причём, передача инфекции возможна как при наличии очагов поражения в области шейки матки и вульвы, так и при бессимптомном выделении вируса.<br />
<br />
 Вирусемия во время беременности может явиться причиной гибели плода, вызывая до 30% спонтанных абортов на ранних сроках беременности и свыше 50% поздних выкидышей. ВПГ занимает второе место после вируса краснухи по тератогенности. Передача инфекции и развитие неонатального герпеса зависит от ряда обстоятельств:</p>

<ul class="list">
	<li>уровня материнских нейтрализующих антител, перешедших к плоду трансплацентарно, или местных антител, связывающих вирус непосредственно в генитальном тракте;</li>
	<li>длительного безводного промежутка (4-6 часов);</li>
	<li>применения различных инструментов при родоразрешении, приводящего к повреждению кожи ребенка (наложение электродов на голову).</li>
</ul>

<p>Возможно и постнатальное инфицирование новорожденного при наличии активных герпетических проявлений у матери и медицинского персонала, хотя это встречается достаточно редко (5-10%).</p>

	        	
		
		<h2>Смотрите так же:</h2>

<ul class="services_list services_list_2">

	<li><a href="/spravochnik-infekcii/">Справочник инфекций</a></li>

	<li>
	<a href="/lechenie-i-diagnostika-infektsii/">Лечение и диагностика инфекции</a>, 
	<a href="/klinika-trihomoniaza/">Клиника трихомониаза</a>, 
	<a href="/zarazhenie-trihomoniazom/">Заражение трихомониазом</a>, 
	<a href="/etiologiya-trihomoniaza/">Этиология трихомониаза</a>, 
	<a href="/disseminirovannaya-gonokokkovaya-infekciya/">Диссеминированная гонококковая инфекция</a>, 
	<a href="/klinika-papillomavirusa/">Клиника папилломавируса</a>, 
	<a href="/epidemiologiya-papillomavirusa/">Эпидемиология папилломавируса</a>, 
	<a href="/etiologiya-papillomavirusa/">Этиология папилломавируса</a>, 
	<a href="/hlamidiinaya-infekciya-u-detei/">Хламидийная инфекция у детей</a>, 
	<a href="/hlamidioz-u-beremennyh/">Хламидиоз у беременных</a>, 
	<a href="/bolezn-reitera/">Болезнь Рейтера</a>, 
	<a href="/simptomatika/">Симптоматика</a>, 
	<a href="/epidemiologiya-hlamidioza/">Эпидемиология хламидиоза</a>, 
	<a href="/etiologiya-hlamidioza/">Этиология хламидиоза</a>, 
	<a href="/klinika-vpg/">Клиника ВПГ</a>
	</li>

</ul>

</div><!--/rside_txt-->

<div class="lside">

		

			<?php include("blocks/lside.php"); ?>

		

		</div><!--/lside-->
		
		<div class="clr"></div>
	
	</div><!--/content-->
	

</div><!--/container-->
	
<div class="footer">

	<div class="footer_in">
	
		<?php include("blocks/footer.php"); ?>
	
	</div><!--/footer_in-->

</div><!--/footer-->

<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/bxslider.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/lightbox.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/custom.js"></script>

</body>
</html>