<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Первичный период сифилиса</title>
<meta name="description" lang="ru" content="Первичный период сифилиса" />
<meta name="keywords" lang="ru" content="Первичный период сифилиса" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="icon" href="/favicon.ico" type="image/x-icon" />
<link rel="stylesheet" type="text/css" href="http://www.med-klinik.ru/css/font-awesome.css"/>

<link href="http://www.med-klinik.ru/css/style.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">
var __cs = __cs || [];
__cs.push(["setCsAccount", "d7OgNoa5zquIvgv7eCVgAez86kHBUFp7"]);
__cs.push(["setCsHost", "//server.comagic.ru/comagic"]);
</script>
<script type="text/javascript" async src="//app.comagic.ru/static/cs.min.js"></script>	
</head>

<body>

<div class="top">

	<?php include("blocks/top.php"); ?>

</div><!--/top-->

<div class="container">

	<div class="header">
	
		<?php include("blocks/header.php"); ?>
	
	</div><!--/header-->
	
	<div class="content">
			
		
		
		<ul class="pw">
<li><a href="/">Медицинский центр</a></li> <li><a href="/sifilis/">Сифилис</a></li> <li>Первичный период сифилиса</li></ul>
		
		
		
		<div class="rside_txt">
		
			
	        		<h1>Первичный период сифилиса</h1>
<p><span class="bold">Первичный период сифилиса</span> начинается с момента образования твердого шанкра и продолжается 7 - 8 недель до массивной гематогенной диссеминации бледных трепонем, что клинически проявляется возникновением обильных высыпаний на коже и слизистых оболочках.</p>
<div class="green_block">
	<img src="../images/img_22.jpg" width="380" height="253" alt="">
	<div class="green_block_title">Первичная консультация врача:</div>
	<div class="green_block_price">1 200 руб.</div>
	<a href="http://www.med-klinik.ru/zayavka/" class="btn_zapis2">Записаться к дерматологу</a>
</div>					

<p>На месте инокуляции бледных трепонем вначале возникает чётко ограниченная эритема округлой формы, которая не беспокоит больного и быстро превращается в плоскую папулу с незначительным шелушением и небольшим уплотнением её основания. Через некоторое, время на поверхности папулы появляется эрозия или язва с уплотнённым основанием.</p>					

<div class="address_top address_top2">
				<div class="address_top_title">Обращайтесь в нашу клинику:</div>
				<a href="/kontakty/" class="address_top_metro">Авиамоторная <span>(3 мин. пешком)</span></a>
				<div class="address_top_txt2">г. Москва, шоссе Энтузиастов, д.11, корп.3</div>
			</div>
			
<div class="zapis_txt">Записаться на прием можно по телефону: <br><span>+7 (495) 256-38-00</span></div>

<div class="clr"></div>

<div class="discount_green">При записи с сайта действует скидка 10% на первичный прием</div>

<div class="titles_new">Преимущества нашего медицинского центра:</div>

<div class="our_preim">
				<table width="791">
					<tbody><tr>
						<td width="216">
							<i class="fa fa-graduation-cap"></i><div class="our_preim_title">Опытные врачи</div>
							<p>Все врачи нашего центра <br>имеют высокую квалификацию</p>
						</td>
						<td width="312">
							<div class="our_preim_title"><img src="../images/bg_metro.png" width="38" height="32" class="img_metro" alt="">Удобство рассположения</div>
							<p>Наш мед центр находится рядом с метро<br>
<a href="/kontakty/" class="our_preim_metro">Авиамоторная <span>(3 мин. пешком)</span></a></p>
						</td>
						<td width="247">
							<i class="fa fa-history"></i><div class="our_preim_title">Удобный график работы</div>
							<p>В рабочие дни с ПН-ПТ с 9:00 до 21:00</p>
							<p>В выходные дни СБ-ВС с 9:00 до 19:00</p>
						</td>
					</tr>
				</tbody></table>
			</div>


<p>Признаки эрозивного (язвенного) твёрдого шанкра: ярко-красный (медный) цвет "свежего мяса"; дно эрозии блестящее, лакированное; дно язвы грязно-жёлтого цвета; края эрозии чётко отграничены; язва блюдцеобразная с покатыми краями; округлая или овальная форма; отсутствие признаков острого воспаления; безболезненность; наличие инфильтрата у основания эрозии или язвы.</p>

<p>В большинстве случаев <span class="bold">твёрдый шанкр (первичная сифилома)</span> находится в области наружных половых органов, однако может располагаться на любом участке кожного покрова или видимых слизистых оболочек. Для первичного периода сифилиса возможна экстрагенитальная локализация очага поражения (слизистая полости рта, область заднего прохода). Описаны шанкры на пальцах рук, на конъюнктиве век, на кончике носа, ушных раковинах, волосистой части головы, на коже затылка, спицы, голеней, на подошве.</p>

<div class="doc_info">
			
						<table class="tbl_doc_info">
							<tbody><tr>
								<td width="469">
									<img src="../images/foto_3.png" width="165" height="186" alt="">
									<div class="tbl_spec_fio">
										Диденко<br />
Елена<br />
Юрьевна
									</div>
									<div class="tbl_spec_dolj">Дерматовенеролог, уролог, андролог.<br>Врач 1 категории</div>
								</td>
								<td width="333" class="tbl_doc_info_right">
									<span class="bold">Записаться на прием можно:</span><br>
									
									На сайте:
									
									<div class="arrow_bot"></div>
									
									<span class="btn_zapis_wrap">
										<a href="/zayavka/" class="btn_zapis">Онлайн запись на прием</a>
									</span>
									<div class="tbl_doc_info_contact">
										По телефону: <span class="tbl_doc_info_phone">+7 (495) 256-38-00</span>
									</div>
								</td>
							</tr>
						</tbody></table>
					
					</div>




<p>Несмотря на характерные клинические признаки, необычная локализация и вид первичной сифиломы затрудняют её распознавание. К таким атипичным шанкрам относят: шанкрамигдалит; шанкрпанариций; индуративный отёк.</p>

<p><span class="bold">Шанкрамигдалит</span> - специфический амигдалит, характеризующийся увеличением и уплотнением нёбной миндалины без образования эрозии или язвы, но сопровождающийся болезненностью при глотании. Одностороннее поражение, отсутствие лихорадки и других нарушений общего состояния, одностороннее увеличение подчелюстных и шейных лимфатических узлов помогают поставить правильный диагноз.</p>

<p><span class="bold">Шанкрпанариций</span> локализуется обычно на дистальной фаланге указательного пальца, который представляется отёчным, синюшно-красным, булавовидным. На тыльной стороне этого пальца располагается язва с неровными изъеденными краями и дном с некротически-гнойным распадом. У больных имеются резкие, стреляющие боли. Локтевые и подмышечные лимфатические узлы увеличены и болезненны.</p>

<p><span class="bold">Индуративный отёк</span> развивается вследствие поражения лимфатических капилляров кожи на половом члене и коже мошонки у мужчин, а также на малых и больших половых губах у женщин. Поражённый орган значительно увеличивается в размерах, кожа становится плотной, слегка синюшной. При надавливании ямки не остаётся, пальпация безболезненна.<br />
<br />
Через 5 - 8 дней после возникновения твёрдого шанкра начинают увеличиваться близлежащие лимфатические узлы (регионарный сифилитический склераденит), может развиваться специфический лимфангиит. <span class="bold">Регионарный лимфаденит</span> является вторым важным симптомом первичного периода сифилиса. При локализации его в области половых органов увеличиваются паховые лимфатические узлы, на нижней губе или подбородке - подчелюстные, на языке - подбородочные, на верхней губе и веках -предушные, на пальцах рук - локтевые и подмышечные, на нижних конечностях -подколенные и бедренные, на шейке матки - тазовые, в области молочных желез - подмышечные. <span class="bold">Регионарный склераденит</span> проявляется увеличением лимфатических узлов иногда до размеров лесного ореха.</p>

<p><br />
 Признаки регионарного склераденита: увеличенные лимфатические узлы, безболезненность, отсутствие изменений цвета кожи, плотноэластическая консистенция, подвижные узлы, узлы не спаяны между собой и с подлежащими тканями.<br />
<br />
Третьим симптомом первичного сифилиса являются положительные серологические реакции. Реакция Вассермана становится положительной через 3-4 недели после появления твёрдого шанкра, и с этого момента первичный серонегативный сифилис переходит в стадию первичного серопозитивного сифилиса.<br />
 В результате присоединения вторичной инфекции и несоблюдения правил личной гигиены у некоторых больных развиваются осложнения твёрдого шанкра, чаще островоспалительного характера:</p>

<ul class="list">
	<li>баланит - воспаление эпителия головки полового члена;</li>
	<li>баланопостит - баланит в сочетании с воспалением внутреннего листка крайней плоти;</li>
	<li>фимоз - отёк и увеличение в объёме крайней плоти, сужение кольца крайней плоти;</li>
	<li>парафимоз - ущемление головки полового члена и отёк крайней плоти, "удавка";</li>
	<li>гангренизация - язвенно-некротический процесс захватывает всю поверхность твёрдого шанкра с образованием серо-бурого плотного струпа, по отторжении которого обнажается язвенный дефект с гнойно-геморрагическим отделяемым;</li>
	<li>фагеденизм - процесс прогрессирует по периферии и вглубь с обширным, глубоким разрушением окружающих и подлежащих тканей крайней плоти, головки полового члена, уретры.</li>
</ul>

<p><br />
<span class="bold">Диагноз первичного периода сифилиса</span> устанавливается на основании следующих данных:</p>

<ul class="list">
	<li>анамнез заболевания, конфронтация с предполагаемым источником заражения;</li>
	<li>клинические признаки: наличие безболезненной эрозии или язвы со скудным отделяемым и уплотнённым основанием, наличие регионарного склераденита;</li>
	<li>в серонегативной стадии - обнаружение трепонем в отделяемом из очагов поражений;</li>
	<li>в серопозитивной стадии - положительные серологические реакции.</li>
</ul>

<p>Диагноз первичного сифилиса, поставленный только на основании типичной клинической картины, не подтверждённый обнаружением бледной трепонемы или положительными серологическими реакциями, не может считаться правомочным.<br />
<br />
При дифференциальной диагностике твёрдого шанкра необходимо отличать его от эрозий и язв при других заболеваниях, локализующихся прежде всего в области половых органов.</p>

<p><span class="bold">Эрозия</span> травматического происхождения (при активных половых актах, травмировании волосами, при введении в кожу инородных тел) имеет линейную форму с мягким основанием, сопровождается островоспалительными явлениями, болезненна, быстро заживает. Бледные трепонемы не обнаруживаются в отделяемом эрозии.</p>

<p><span class="bold">Мягкий шанкр (шакроид)</span> имеет более короткий, чем сифилис инкубационный период (1-5 дней), характеризуется появлением множественных воспалительных элементов на половых органах и в перигенитальной области: вначале пятна, затем - папулы, везикулы, пустулы. Пустулы изъязвляются. Края язв ярко-красного цвета, отёчные, подрытые, с гнойным отделением, болезненны. Вокруг язв отмечается островоспалительный венчик, инфильтрат в основании мягкий. В отделяемых язвах обнаруживают возбудителя мягкого шанкра: стрептобациллы Дюкрея-Петерсена-Унны. Имеется островоспалительная лимфаденопатия: резкая болезненность, мягкая консистенция, периаденит, покраснение кожи, очаги флюктуации, образование свищей, гнойное отделяемое.</p>

<p><span class="bold">Трихомонадные и гонококковые язвы</span> характеризуются воспалительными явлениями, ярко-красного цвета, с обильным отделяемым, в котором обнаруживают соответствующие возбудители. Сопутствующего регионарного склераденита не имеется.</p>

<p><span class="bold">Простой пузырьковый лишай</span> представлен мелкими сгруппированными везикулами с серозным содержимым на отёчном основании и гиперемированной коже. Высыпаниям предшествуют зуд, жжение, покалывание в участках поражения. Эрозии простого герпеса множественные, с полициклическими очертаниями без уплотнения у основания, исчезают бесследно.</p>

<p><span class="bold">Стрептококковая эктима</span> характеризуется островоспалительной болезненной язвой с мягким основанием, дно её покрыто грязно-жёлтым гнойным налётом, отсутствует сопутствующий склераденит.</p>

<p><span class="bold">Чесоточная эктима</span> и чесоточные папулы обычно множественные, островоспалительного характера, сопровождаются зудом и наличием других типичных симптомов чесотки, подтверждаются лабораторным обнаружением чесоточного клеща.</p>

<p><span class="bold">Шанкриформная пиодермия</span> характеризуется серозно-геморрагической корочкой (покрывающей эрозию или язву) с плотным основанием, безболезненностью, сопутствующим склераденитом. Очаг поражения правильных округлых или овальных очертаний, края слегка возвышены, дно ровное, чистое. В отделениях язвы и пунктате лимфатических узлов бледные трепонемы не обнаруживаются. Серологические реакции на сифилис отрицательные.</p>

<p><span class="bold">Туберкулёзная язва</span> мягкой консистенции, неправильной формы, края мягкие, подрытые, кровоточит. На дне язвы имеются желтоватого цвета мелкие очаги распада - зёрна Треля. Язва длительно не заживает, не рубцуется. Имеются другие очаги туберкулёзной инфекции.</p>

<p><span class="bold">Острая язва Чаплина-Липшютца</span> на наружных половых органах встречается у молодых девушек. Заболевание протекает остро, с высокой температурой тела. На малых и больших половых губах или в прианальной области возникают резко болезненные язвы округлых или неправильных очертаний, мягкой консистенции, на эритематозном фоне. Диагностика основывается на характерных клинических, бактериологических и серологических данных.</p>

<p><span class="bold">Эритроплазия Кейра</span> проявляется небольшим безболезненным очагом на головке полового члена, чётко отграниченным, ярко-красного цвета с бархатистой влажной поверхностью без отделяемого.</p>

<p><span class="bold">Базальноклеточная карцинома кожи</span> поражает людей пожилого возраста, медленно прогрессирует, не склонна к метастазам. Край язвы образован мелкими белесоватыми узелками. Характерны деревянистая плотность у основания, неровные, несколько размытые, плотные края и валик по периферии.</p>

<p><span class="bold">Плоскоклеточный рак кожи</span> встречается чаще у пожилых людей. Края язвы выворочены, дно изрыто, покрыто очагами распада, легко кровоточит, длительно не заживает. Характерен экзо- и эндофитный рост язвы. Лимфатические узлы увеличены, спаяны друг с другом и окружающими тканями.</p>

	        	
		
		<h2>Смотрите так же:</h2>

<ul class="services_list services_list_2">
	<li><a href="/priem-dermatologa/">Консультация венеролога</a>
		</li>
	<li><a href="/diagnostika-kandidoza/">Кандидоз</a>, 
		<a href="/lecheniye-kandidoza-v-moskve/">Лечение кандидоза</a>, 
		<a href="/epidemiologiya-kandidoza/">Эпидемиология кандидоза</a>, 
		<a href="/klinika-kandidoza/">Клиника кандидоза</a>
		</li>
	<li><a href="/lechenie-mikoplazmoza/">Микоплазмоз</a>
		</li>
	<li><a href="/lecheniye-khlamidioza-v-moskve/">Хламидиоз</a>, 
		<a href="/diagnostika-khlamidioza/">Диагностика хламидиоза</a>, 
		<a href="/lecheniye-khlamidioza-u-zhenshchin/">Лечение хламидиоза у женщин</a>, 
		<a href="/lecheniye-khlamidioza-u-muzhchin/">Лечение хламидиоза у мужчин</a>
		</li>
	<li><a href="/diagnostika-gerpesa/">Генитальный герпес</a>, 
		<a href="/lecheniye-genitalnogo-gerpesa/">Лечение генитального герпеса</a>, 
		<a href="/etiologiya-gerpesa/">Этиология герпеса</a>
		</li>
	<li><a href="/lecheniye-ureaplazmoza-u-zhenshchin/">Уреаплазмоз</a>
		</li>
	<li><a href="/lecheniye-papillomavirusa/">Папилломавирус</a>, 
		<a href="/diagnostika-vpch/">Диагностика ВПЧ</a>
		</li>
	<li><a href="/lechenie-trihomoniaza/">Трихомониаз</a>, 
		<a href="/diagnostika-trikhomoniaza/">Диагностика трихомониаза</a>
		</li>
	<li><a href="/lecheniye-gonorei/">Гонорея</a>, 
		<a href="/diagnostika-gonorei/">Диагностика гонореи</a>, 
		<a href="/lecheniye-gonorei-u-muzhchin/">Лечение гонореи у мужчин</a>, 
		<a href="/lecheniye-gonorei-u-zhenshchin/">Лечение гонореи у женщин</a>, 
		<a href="/gonoreya-u-detei/">Гонорея у детей</a>, 
		<a href="/etiologiya-gonorei/">Этиология гонореи</a>
		</li>
	<li><a href="/sifilis/">Сифилис</a>, 
		<a href="/etiologiya-sifilisa/">Этиология сифилиса</a>, 
		<a href="/puti-zarazheniya/">Пути заражения</a>, 
		<a href="/vtorichnyi-period-sifilisa/">Вторичный период сифилиса</a>, 
		<a href="/tretichnyi-period-sifilisa/">Третичный период сифилиса</a>, 
		<a href="/skrytyi-sifilis/">Скрытый сифилис</a>, 
		<a href="/neirosifilis/">Нейросифилис</a>, 
		<a href="/viscerosifilis/">Висцеросифилис</a>, 
		<a href="/vrozhdennyi-sifilis/">Врожденный сифилис</a>, 
		<a href="/diagnostika-sifilisa/">Диагностика сифилиса</a>
		</li>
	<li>
		<a href="/vich/">ВИЧ</a>
	</li>	
</ul>

</div><!--/rside_txt-->

<div class="lside">

		

			<?php include("blocks/lside_venerolog.php"); ?>

		

		</div><!--/lside-->
		
		<div class="clr"></div>
	
	</div><!--/content-->
	

</div><!--/container-->
	
<div class="footer">

	<div class="footer_in">
	
		<?php include("blocks/footer.php"); ?>
	
	</div><!--/footer_in-->

</div><!--/footer-->

<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/bxslider.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/lightbox.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/custom.js"></script>

</body>
</html>