<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Пути заражения</title>
<meta name="description" lang="ru" content="Пути заражения" />
<meta name="keywords" lang="ru" content="Пути заражения" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="icon" href="/favicon.ico" type="image/x-icon" />
<link rel="stylesheet" type="text/css" href="http://www.med-klinik.ru/css/font-awesome.css"/>

<link href="http://www.med-klinik.ru/css/style.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">
var __cs = __cs || [];
__cs.push(["setCsAccount", "d7OgNoa5zquIvgv7eCVgAez86kHBUFp7"]);
__cs.push(["setCsHost", "//server.comagic.ru/comagic"]);
</script>
<script type="text/javascript" async src="//app.comagic.ru/static/cs.min.js"></script>	
</head>

<body>

<div class="top">

	<?php include("blocks/top.php"); ?>

</div><!--/top-->

<div class="container">

	<div class="header">
	
		<?php include("blocks/header.php"); ?>
	
	</div><!--/header-->
	
	<div class="content">
			
		
		
		<ul class="pw">
<li><a href="/">Медицинский центр</a></li> <li><a href="/sifilis/">Сифилис</a></li> <li>Пути заражения</li></ul>
		
		
		
		<div class="rside_txt">
		
	        		<h1>Пути заражения</h1>
<p>Пути заражения сифилисом подразделяют на прямой (половой, тесный бытовой контакт, трансфузионный), косвенный, трансплацентарный.</p>		

<p>Наиболее частый путь заражения - половой, при различных формах половых контактов (per vaginam, per anum, per os). Заражение происходит через мелкие генитальные или экстрагенитальные дефекты кожи либо через эпителий слизистой оболочки при контакте с эрозивным или язвенным твёрдым шанкром, эрозивными папулами на коже и слизистых оболочках половых органов, полости рта, широкими кондиломами, содержащими значительное количество возбудителей сифилиса - бледных трепонем.<br>
<br>
</p>
<div class="green_block">
	<img src="../images/img_22.jpg" width="380" height="253" alt="">
	<div class="green_block_title">Первичная консультация врача:</div>
	<div class="green_block_price">1 200 руб.</div>
	<a href="http://www.med-klinik.ru/zayavka/" class="btn_zapis2">Записаться на прием</a>
</div>

<div class="price_desc"><i class="fa fa-stethoscope"></i>
Очень редко инфицирование может произойти при тесном бытовом контакте, в исключительных случаях - через предметы обихода или при прямом контакте с экспериментальными животными.
</div>

<div class="address_top address_top2">
				<div class="address_top_title">Обращайтесь в нашу клинику:</div>
				<a href="/kontakty/" class="address_top_metro">Авиамоторная <span>(3 мин. пешком)</span></a>
				<div class="address_top_txt2">г. Москва, шоссе Энтузиастов, д.11, корп.3</div>
			</div>
			
<div class="zapis_txt">Записаться на прием можно по телефону: <br><span>+7 (495) 256-38-00</span></div>

<div class="clr"></div>
					
					


<p>Возможно заражение через молоко кормящей женщины, больной сифилисом.</p>

<p>Случаев заражения через мочу и пот не отмечено.</p>

<p>В слюне бледные трепонемы могут находиться лишь в случае, когда имеются специфические высыпания на слизистой оболочке полости рта.</p>

<p>Возможно заражение через сперму больного при отсутствии у него видимых изменений на половых органах.</p>

<p>При переливании донорской крови больного сифилисом у реципиента развивается трансфузионный сифилис.</p>
			
<div class="doc_info">
			
						<table class="tbl_doc_info">
							<tbody><tr>
								<td width="469">
									<img src="../images/foto_15.jpg" width="165" height="186" alt="">
									<div class="tbl_spec_fio">
										Каримова <br />Галина <br />Михайловна
									</div>
									<div class="tbl_spec_dolj">Врач ультразвуковой диагностики, <br />врач высшей категории</div>
								</td>
								<td width="333" class="tbl_doc_info_right">
									<span class="bold">Записаться на прием можно:</span><br>
									
									На сайте:
									
									<div class="arrow_bot"></div>
									
									<span class="btn_zapis_wrap">
										<a href="/zayavka/" class="btn_zapis">Онлайн запись на прием</a>
									</span>
									<div class="tbl_doc_info_contact">
										По телефону: <span class="tbl_doc_info_phone">+7 (495) 256-38-00</span>
									</div>
								</td>
							</tr>
						</tbody></table>
					
			</div>






<p>Возможно инфицирование медицинского персонала при осмотре больных сифилисом, проведении лечебных процедур и манипуляций, во время оперативного вмешательства, при вскрытии трупов, особенно новорожденных с ранним врождённым сифилисом.</p>

<p>Отмечено внутриутробное инфицирование плода путём трансплацентарной передачи возбудителя сифилиса от инфицированной матери.</p>
<div class="discount_green">При записи с сайта действует скидка 10% на первичный прием</div>

<div class="titles_new">Преимущества нашего медицинского центра:</div>

<div class="our_preim">
				<table width="791">
					<tbody><tr>
						<td width="216">
							<i class="fa fa-graduation-cap"></i><div class="our_preim_title">Опытные врачи</div>
							<p>Все врачи нашего центра <br>имеют высокую квалификацию</p>
						</td>
						<td width="312">
							<div class="our_preim_title"><img src="../images/bg_metro.png" width="38" height="32" class="img_metro" alt="">Удобство рассположения</div>
							<p>Наш мед центр находится рядом с метро<br>
<a href="/kontakty/" class="our_preim_metro">Авиамоторная <span>(3 мин. пешком)</span></a></p>
						</td>
						<td width="247">
							<i class="fa fa-history"></i><div class="our_preim_title">Удобный график работы</div>
							<p>В рабочие дни с ПН-ПТ с 9:00 до 21:00</p>
							<p>В выходные дни СБ-ВС с 9:00 до 19:00</p>
						</td>
					</tr>
				</tbody></table>
			</div>
<p>Заражение может также произойти в момент родов при прохождении плода через инфицированные сифилисом родовые пути матери.<br>
<br>
Для сифилиса характерно волнообразное течение со сменой периодов заболевания. Традиционная схема течения сифилиса включает инкубационный период, первичный серонегативный и первичный серопозитивный, вторичный свежий, вторичный скрытый, вторичный рецидивный и третичный периоды.</p>

<p>Время от момента инфицирования до появления первичной сифиломы называется инкубационным периодом. Продолжительность инкубационного периода в среднем составляет 3 - 4 недели. Однако у отдельных больных он может достигать 5 - 6 месяцев в связи с бесконтрольным употреблением антибиотиков по поводу различных заболеваний, а также под влиянием некоторых других факторов. Несмотря на отсутствие клинических симптомов, в инкубационном периоде диссеминация бледных трепонем из места внедрения по лимфатическим, периневральным путям и гематогенно происходит довольно интенсивно и завершается формированием первичной сифиломы - твёрдого шанкра, сопутствующего лимфангита и регионарного склераденита. Первый клинический признак заболевания - твёрдый шанкр, появляется в среднем через 3 - 4 недели после заражения на том месте, где бледная трепонема проникла в организм (по образному выражению французов, "при сифилисе первым наказуется то место, которым согрешили").</p>

<p>С момента появления твёрдого шанкра начинается первичный период сифилиса, который продолжается до возникновения на коже и слизистых оболочках множественных сифилитических высыпаний. Этот период длится 7 - 8 недель.<br>
&nbsp;</p>

<h2>Первичный период сифилиса</h2>


<span class="bold">Первичный период сифилиса делится на:</span>

<ul class="list">
	<li>первичный серонегативный сифилис, когда стандартные серологические реакции ещё отрицательны;</li>
	<li>первичный серопозитивный сифилис, когда стандартные серологические реакции становятся положительными, что происходит в среднем через 3-4 недели после возникновения первичной сифиломы.</li>
</ul>

<p>При отсутствии лечения естественное течение первичного периода завершается общими лихорадочными явлениями, недомоганием, болями в костях, суставах и полиаденитом. Эти симптомы обусловлены генерализацией инфекции и диссеминацией бледных трепонем в органы и ткани. Этот период течения инфекции <b>называется вторичным</b> и наступает через 7 - 8 недель после появления первичной сифиломы или через 10 - 12 недель после поражения. Клинически вторичный период сифилиса характеризуется поражениями на коже и слизистых оболочках в виде розеолёзных, папулёзных и пустулёзных высыпаний. В этом периоде поражаются также внутренние органы, нервная и костная системы. Высыпания вторичного периода, просуществовав несколько недель, самостоятельно проходят, и наступает скрытый (латентный) период заболевания. Через некоторое время наблюдается рецидив болезни - на коже и слизистых оболочках снова появляются высыпания, характерные для вторичного периода, после чего вновь может наступить скрытый период заболевания. Вторичный период сифилиса без лечения может продолжаться 3 - 4 года.<br>
&nbsp;</p>

<h2>Вторичный период сифилиса</h2>

<div>Таким образом, вторичный период сифилиса подразделяется на:</div>

<ul class="list">
	<li>вторичный свежий сифилис, когда на коже и слизистых оболочках впервые появляются обильные и яркие высыпания при наличии первичного склероза или его остатков;</li>
	<li>вторичный скрытый сифилис - период сифилиса без активных проявлений на коже и слизистых оболочках;</li>
	<li>вторичный рецидивный сифилис - период последующих повторных высыпаний.</li>
</ul>

<p>Спустя 3 - 4 года, если больной не лечится или лечится недостаточно, наступает третичный период сифилиса. Этот период характеризуется образованием третичных сифилидов - бугорков и гумм. Бугорки бывают на коже, слизистых оболочках, гуммы - в подкожной клетчатке, костях, внутренних паренхиматозных органах и нервной системе. Бугорки и гуммы при распаде могут вызывать деструктивные изменения в поражённых тканях и органах. Течение сифилиса в этом периоде также волнообразное, фазы активных проявлений могут сменяться фазами скрытого (латентного) сифилиса.<br>
&nbsp;</p>

<h2>Третичный период сифилиса</h2>

<div>Третичный период сифилиса подразделяют на:</div>

<ul class="list">
	<li>третичный активный сифилис,</li>
	<li>третичный скрытый сифилис.</li>
</ul>

<p>&nbsp;Третичный период сифилиса может длиться многие годы. У некоторых больных без лечения или при его недостаточности через 10-20 лет и более после заражения могут возникнуть поздние формы сифилиса:</p>

<p>нервной системы (нейросифилис) - спинная сухотка, прогрессивный паралич, табопаралич или сифилис внутренних органов (висцеросифилис) - мезаортит, аневризма аорты, поражение печени, желудка.<br>
<br>
Традиционное стадийное течение сифилитической инфекции проявляется у значительного числа больных. Однако в последние годы все чаще стали выявляться больные с асимптомным течением болезни, которая диагностируется только серологически.<br>
&nbsp;</p>

<h2>Сифилис без клинических проявлений</h2>


<span class="bold">С положительными серологическими реакциями подразделяют на:</span>

<ul class="list">
	<li>ранний скрытый сифилис (до 2 лет после заражения);</li>
	<li>поздний скрытый сифилис (давность болезни более 2 лет).</li>
</ul>

<p>Реакция организма на внедрение возбудителя сифилиса сложна и многообразна. После контакта с больным сифилисом заражения может не произойти, а развивается классическое или длительное бессимптомное течение инфекции.</p>

<p>Рассматривая вопросы к общей патологии сифилиса, следует указать, что в ряде случаев после обычной смены периодов первичного и вторичного сифилиса, несмотря на отсутствие противосифилитического лечения, поздние формы сифилиса не развиваются и сифилитический процесс заканчивается самоизлечением, в наступлении которого ведущая роль принадлежит организму больного, его иммунобиологическим защитным силам.</p>

		
		<h2>Смотрите так же:</h2>

<ul class="services_list services_list_2">
	<li><a href="/priem-dermatologa/">Консультация венеролога</a>
		</li>
	<li><a href="/diagnostika-kandidoza/">Кандидоз</a>, 
		<a href="/lecheniye-kandidoza-v-moskve/">Лечение кандидоза</a>, 
		<a href="/epidemiologiya-kandidoza/">Эпидемиология кандидоза</a>, 
		<a href="/klinika-kandidoza/">Клиника кандидоза</a>
		</li>
	<li><a href="/lechenie-mikoplazmoza/">Микоплазмоз</a>
		</li>
	<li><a href="/lecheniye-khlamidioza-v-moskve/">Хламидиоз</a>, 
		<a href="/diagnostika-khlamidioza/">Диагностика хламидиоза</a>, 
		<a href="/lecheniye-khlamidioza-u-zhenshchin/">Лечение хламидиоза у женщин</a>, 
		<a href="/lecheniye-khlamidioza-u-muzhchin/">Лечение хламидиоза у мужчин</a>
		</li>
	<li><a href="/diagnostika-gerpesa/">Генитальный герпес</a>, 
		<a href="/lecheniye-genitalnogo-gerpesa/">Лечение генитального герпеса</a>, 
		<a href="/etiologiya-gerpesa/">Этиология герпеса</a>
		</li>
	<li><a href="/lecheniye-ureaplazmoza-u-zhenshchin/">Уреаплазмоз</a>
		</li>
	<li><a href="/lecheniye-papillomavirusa/">Папилломавирус</a>, 
		<a href="/diagnostika-vpch/">Диагностика ВПЧ</a>
		</li>
	<li><a href="/lechenie-trihomoniaza/">Трихомониаз</a>, 
		<a href="/diagnostika-trikhomoniaza/">Диагностика трихомониаза</a>
		</li>
	<li><a href="/lecheniye-gonorei/">Гонорея</a>, 
		<a href="/diagnostika-gonorei/">Диагностика гонореи</a>, 
		<a href="/lecheniye-gonorei-u-muzhchin/">Лечение гонореи у мужчин</a>, 
		<a href="/lecheniye-gonorei-u-zhenshchin/">Лечение гонореи у женщин</a>, 
		<a href="/gonoreya-u-detei/">Гонорея у детей</a>, 
		<a href="/etiologiya-gonorei/">Этиология гонореи</a>
		</li>
	<li><a href="/sifilis/">Сифилис</a>, 
		<a href="/etiologiya-sifilisa/">Этиология сифилиса</a>, 
		<a href="/pervichnyi-period-sifilisa/">Первичный период сифилиса</a>, 
		<a href="/vtorichnyi-period-sifilisa/">Вторичный период сифилиса</a>, 
		<a href="/tretichnyi-period-sifilisa/">Третичный период сифилиса</a>, 
		<a href="/skrytyi-sifilis/">Скрытый сифилис</a>, 
		<a href="/neirosifilis/">Нейросифилис</a>, 
		<a href="/viscerosifilis/">Висцеросифилис</a>, 
		<a href="/vrozhdennyi-sifilis/">Врожденный сифилис</a>, 
		<a href="/diagnostika-sifilisa/">Диагностика сифилиса</a>
		</li>
	<li>
		<a href="/vich/">ВИЧ</a>
	</li>	
</ul>

</div><!--/rside_txt-->

<div class="lside">

		

			<?php include("blocks/lside_venerolog.php"); ?>

		

		</div><!--/lside-->
		
		<div class="clr"></div>
	
	</div><!--/content-->
	

</div><!--/container-->
	
<div class="footer">

	<div class="footer_in">
	
		<?php include("blocks/footer.php"); ?>
	
	</div><!--/footer_in-->

</div><!--/footer-->

<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/bxslider.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/lightbox.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/custom.js"></script>

</body>
</html>