<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Третичный период сифилиса</title>
<meta name="description" lang="ru" content="Третичный период сифилиса" />
<meta name="keywords" lang="ru" content="Третичный период сифилиса" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="icon" href="/favicon.ico" type="image/x-icon" />
<link rel="stylesheet" type="text/css" href="http://www.med-klinik.ru/css/font-awesome.css"/>

<link href="http://www.med-klinik.ru/css/style.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">
var __cs = __cs || [];
__cs.push(["setCsAccount", "d7OgNoa5zquIvgv7eCVgAez86kHBUFp7"]);
__cs.push(["setCsHost", "//server.comagic.ru/comagic"]);
</script>
<script type="text/javascript" async src="//app.comagic.ru/static/cs.min.js"></script>	
</head>

<body>

<div class="top">

	<?php include("blocks/top.php"); ?>

</div><!--/top-->

<div class="container">

	<div class="header">
	
		<?php include("blocks/header.php"); ?>
	
	</div><!--/header-->
	
	<div class="content">
			
		
		
		<ul class="pw">
<li><a href="/">Медицинский центр</a></li> <li><a href="/sifilis/">Сифилис</a></li> <li>Третичный период сифилиса</li></ul>
		
		
		
		<div class="rside_txt">
		
			
	        		<h1>Третичный период сифилиса</h1>
<p><span class="bold">Третичный период сифилиса</span> при классическом течении инфекции развивается спустя 4-5 лет с момента заражения. В последние десятилетия третичный сифилис наблюдается редко. Основными причинами его появления являются тяжелые сопутствующие заболевания, физические и психические травмы, интоксикации, алкоголизм, туберкулёз, ревматизм, неполноценное питание, иммунодефицитные состояния. Этот период сифилиса характеризуется поражением кожи, слизистых оболочек, костей, суставов, нервной системы, внутренних органов (сердце, лёгкие, печень, аорта), органов чувств, глаз.</p>
<div class="green_block">
	<img src="../images/img_22.jpg" width="380" height="253" alt="">
	<div class="green_block_title">Первичная консультация врача:</div>
	<div class="green_block_price">1 200 руб.</div>
	<a href="http://www.med-klinik.ru/zayavka/" class="btn_zapis2">Записаться к дерматологу</a>
</div>
		
<div class="price_desc"><i class="fa fa-stethoscope"></i>
Сифилиды третичного периода сифилиса имеют следующие особенности: малозаразительность; мономорфность и ассиметричность; медленное развитие и регресс; отсутствие островоспалительных явлений; отсутствие субъективных ощущений; деструктивность очагов поражения; разрешение рубцевидной атрофией; изъязвление с формированием рубцов; лимфаденит не типичен.
</div>

<div class="address_top address_top2">
				<div class="address_top_title">Обращайтесь в нашу клинику:</div>
				<a href="/kontakty/" class="address_top_metro">Авиамоторная <span>(3 мин. пешком)</span></a>
				<div class="address_top_txt2">г. Москва, шоссе Энтузиастов, д.11, корп.3</div>
			</div>
			
<div class="zapis_txt">Записаться на прием можно по телефону: <br><span>+7 (495) 256-38-00</span></div>

<div class="clr"></div>

<p>
Различают <span class="bold">активную (манифестную) стадию третичного сифилиса и скрытую (латентную)</span>. Активная стадия сопровождается явными признаками сифилиса, скрытая характеризуется наличием остаточных признаков активных проявлений сифилиса (рубцы, изменения костей).<br />
<br />
<span class="bold">При третичном активном сифилисе</span> наблюдаются дермальные бугорки (поверхностный узловатый сифилид) либо формируются гиподермальные узлы - гуммы (глубокий узловой сифилид или подкожная гумма).</p>

<div class="discount_green">При записи с сайта действует скидка 10% на первичный прием</div>

<div class="titles_new">Преимущества нашего медицинского центра:</div>

<div class="our_preim">
				<table width="791">
					<tbody><tr>
						<td width="216">
							<i class="fa fa-graduation-cap"></i><div class="our_preim_title">Опытные врачи</div>
							<p>Все врачи нашего центра <br>имеют высокую квалификацию</p>
						</td>
						<td width="312">
							<div class="our_preim_title"><img src="../images/bg_metro.png" width="38" height="32" class="img_metro" alt="">Удобство рассположения</div>
							<p>Наш мед центр находится рядом с метро<br>
<a href="/kontakty/" class="our_preim_metro">Авиамоторная <span>(3 мин. пешком)</span></a></p>
						</td>
						<td width="247">
							<i class="fa fa-history"></i><div class="our_preim_title">Удобный график работы</div>
							<p>В рабочие дни с ПН-ПТ с 9:00 до 21:00</p>
							<p>В выходные дни СБ-ВС с 9:00 до 19:00</p>
						</td>
					</tr>
				</tbody></table>
			</div>

<div class="doc_info">
			
						<table class="tbl_doc_info">
							<tbody><tr>
								<td width="469">
									<img src="../images/foto_3.png" width="165" height="186" alt="">
									<div class="tbl_spec_fio">
										Диденко<br />
Елена<br />
Юрьевна
									</div>
									<div class="tbl_spec_dolj">Дерматовенеролог, уролог, андролог.<br>Врач 1 категории</div>
								</td>
								<td width="333" class="tbl_doc_info_right">
									<span class="bold">Записаться на прием можно:</span><br>
									
									На сайте:
									
									<div class="arrow_bot"></div>
									
									<span class="btn_zapis_wrap">
										<a href="/zayavka/" class="btn_zapis">Онлайн запись на прием</a>
									</span>
									<div class="tbl_doc_info_contact">
										По телефону: <span class="tbl_doc_info_phone">+7 (495) 256-38-00</span>
									</div>
								</td>
							</tr>
						</tbody></table>
					
					</div>

<p>Кроме основных форм (бугорковый и гуммозный сифилиды) к третичным поражениям кожи относится третичная эритема (поздняя третичная розеола). Она локализуется чаще всего симметрично на туловище в виде бледно-розовых колец диаметром 5-15 см, не шелушится. При разрешении может оставаться нежная атрофия кожи. Третичную розеолу необходимо отличать от кольцевидной мигрирующей, кольцевидной и экссудативной многоформной эритем, розового лишая, себороида, хронической трихофитии взрослых.</p>

<p><span class="bold">Бугорковые сифилиды</span> характеризуются высыпаниями на ограниченных участках кожи в виде плотных, синюшно-красных, безболезненных бугорков, залегающих на разной глубине дермы и не сливающихся между собой.<br />
<br />
Различают следующие клинические разновидности бугоркового сифилида: сгруппированный; серпигинирующий; диффузный; карликовый.</p>

<ul class="list">
	<li>Сгруппированный бугорковый сифилид локализуется на коже разгибательной поверхности конечностей, носа, лба, в области лопаток, поясницы. Бугорки располагаются близко, фокусно, не сливаются, находятся на разных этапах развития (эволюционный полиморфизм), небольших размеров, плотные, красно-синюшного цвета, могут рассасываться (оставляя рубцовую атрофию) или изъязвляться. Язва округлая с плотным валикообразным краем. На дне язвы располагается некротический стержень, который через несколько недель отторгается. Язва выполнена грануляциями, рубцуется. Рубец плотный, глубокий, звёздчатый, на нём не бывает рецидивных бугорков.</li>
	<li>Серпигинирующий (ползучий) бугорковый сифилид представлен в виде небольшого очага слившихся бугорков. Постепенно процесс прогрессирует по периферии, а в центре регрессирует. Одновременно с появлением новых бугорков происходит изъязвление и рубцевание старых элементов. После заживления формируется мозаичный рубец с фестончатыми краями и фокусными рубчиками вблизи. Более свежие рубцы гиперпигментированы, а более старые депигментированы. Новые бугорки никогда не появляются на рубцах.</li>
	<li>Диффузный бугорковый сифилид ("площадкой") представляет собой очаг слившихся бугорков, образующих сплошную уплотнённую бляшку размером с ладонь, тёмно-красного цвета, с незначительным шелушением, полициклическими очертаниями. Регресс бляшки происходит "сухим" разрешением с формированием рубцовой атрофии либо изъязвлением с последующим образованием характерного мозаичного рубца.</li>
	<li>Карликовый бугорковый сифилид проявляется бугорками небольших размеров от булавочной головки до конопляного зерна. Они никогда не изъязвляются, регрессируют "сухим" путём, оставляют после себя рубцевидную атрофию.</li>
</ul>

<p><br />
 Бугорковые сифилиды дифференцируют с туберкулёзной волчанкой, папулонекротическим туберкулёзом кожи, туберкулоидной лепрой, базальноклеточной карциномой, кольцевидной гранулёмой, красными угрями, саркоидозом, эктиматозной пиодермией, лейшманиозом кожи, липоидным некробиозом, хронической язвенной пиодермией.</p>

<p><span class="bold">При туберкулёзной волчанке</span> бугорки имеют мягкую консистенцию, красного цвета с желтоватым оттенком. При надавливании на бугорки пуговчатым зондом длительно сохраняется ямка (симптом Поспелова), язва легко кровоточит ("симптом зонда"). При диаскопии имеется положительный феномен "яблочного желе" (изменение цвета очага до оранжевого). Язва длительно не заживает, отмечается выраженная болезненность, нет тенденции к рубцеванию. Края язвы мягкие, неровные, нависающие. Образующиеся рубцы ровные, гладкие, мягкие, на них часто появляются новые бугорки. Реакции Пирке и Манту положительные.</p>

<p><span class="bold">При папулонекротическом туберкулёзе</span> кожи высыпания располагаются симметрично на задней поверхности верхних и передней поверхности нижних конечностей. Высыпания обильные с некрозом в центре, впоследствии образуются штампованные рубцы. Реакция Манту положительная. Имеются другие очаги туберкулёзного поражения.</p>

<p><span class="bold">При туберкулоидном типе лепры</span> бугорки буро-красные, кольцевидно расположены, имеют запавший атрофический центр и приподнятый валикообразный край. В очагах поражения отсутствуют температурная, болевая и тактильная чувствительность, а также потоотделение.</p>

<p><span class="bold">Базальноклеточная карцинома</span> преимущественно одиночная, локализована на лице, имеет периферический валик с наличием плотных блестящих узелков наподобие жемчужин. В центре базалиомы отмечается слегка кровоточащая эрозия, которая длительно существует, медленно прогрессирует, не рубцуется.</p>

<p><span class="bold">При кольцевидной гранулёме</span> узелки располагаются преимущественно на коже кистей в виде колец розоватого или нормального цвета, имеется лёгкая атрофия в центре, узелки редко изъязвляются. Наблюдается у лиц молодого возраста.</p>

<p><span class="bold">Для розовых угрей</span> характерны островоспалительные явления в виде венчика гиперемии по периферии, папулёзные и пустулёзные элементы, телеангиэктазии, а также обнаружение клеща Demodex folliculorum.</p>

<p><span class="bold">Мелкоузелковый саркоидоз Бенье-Бека-Шумана</span> проявляется мелкими множественными плотными узелками красно-коричневого цвета. При диаскопии выявляются мелкие жёлто-золотистые пылевые точки в виде песчинок. Положительная внутрикожная проба с антигеном из пораженной ткани.</p>

<p><span class="bold">Эктиматозная пиодермия</span> сопровождается острыми воспалительными явлениями и болезненностью, развитием лимфаденита и лимфангита, а также фликтен и фолликулов.</p>

<p><span class="bold">При лейшманиозе бугорки</span> островоспалительные, ярко-красного или синюшного цвета, мягкой консистенции. Вокруг бугорков или изъязвлений обнаруживаются лимфангиты, болезненные при пальпации. В отделениях язв находят тельца Боровского.</p>

<p><span class="bold">Липоидный некробиоз</span> характерен для больных сахарным диабетом, сопровождается зудом. Очаги поражения в виде пятнистых или узелковых элементов розового и красно-синюшного цвета. Узелки сливаются и образуют бляшки плотной консистенции с гладкой поверхностью, в центре которых формируется атрофия, и возникают телеангиэктазии. Бляшки могут изъязвляться и сопровождаться болезненностью.</p>

<p><span class="bold">Хроническая язвенная пиодермия</span> отличается значительной болезненностью, мягкими, подрытыми и кровоточащими краями язв, дно которых покрыто гнойным отделяемым, и вялыми грануляциями. Серологические реакции на сифилис и пробное лечение препарами йода или солей висмута помогут в диагностике заболевания.<br />
<br />
 <span class="bold">Гуммозные сифилиды</span> в настоящее время встречаются редко. Они проявляются отдельными узлами или разлитой гуммозной инфильтрацией. В развитии гуммозного сифилида выделяют несколько периодов: образование и рост, размягчение, спаивание с кожей, изъязвление, расплавление и отторжение гуммозного стержня с последующим рубцеванием. Возможно также "сухое" разрешение с рубцевидной атрофией. Преимущественная локализация гумм - голени, верхние конечности, реже поражаются грудь, голова, живот, спина.</p>

<p>Различают следующие клинические <span class="bold">формы гуммозного сифилида</span>: изолированные гуммы; гуммозные инфильтраты; фиброзные гуммы ("околосуставные узловатости").</p>

<p><span class="bold">Изолированные гуммы</span> возникают в подкожной основе и представляют собой плотноэластические, чётко отграниченные, безболезненные, не спаянные с кожей шаровидные узлы. Постепенно узлы увеличиваются до размеров лесного ореха, а иногда куриного яйца, спаиваются с окружающими тканями и кожей, которая постепенно краснеет и размягчается. В центре гуммы появляется флюктуация, и гумма вскрывается, выделяется тягучая жидкость грязно-жёлтого цвета. Происходит некроз и отторжение гуммозного стержня с образованием гуммозной язвы. Язва с плотными, отвесными, валикообразными краями, чёткими границами. После отторжения гуммозного стержня дно язвы заполняется грануляциями, затем наступает рубцевание. Рубец гиперпигментированный, глубокий, втянутый в центре, звёздчатый, плотный. Эволюция гуммы длится от нескольких недель до нескольких месяцев.</p>

<p><span class="bold">Гуммозные инфильтрации</span> возникают в результате слияния нескольких гумм и представляют собой очаги с резко отграниченными краями. Образуется обширная язва с полициклическими краями, которая заживает рубцом. Характерна стадийность развития.</p>

<p><span class="bold">Фиброзные гуммы ("околосуставные узловатости")</span> образуются вследствие перерождения сифилитических гумм, когда гуммозный инфильтрат замещается соединительной тканью и подвергается фиброзу с последующим отложением солей кальция. Фиброзные гуммы чаще одиночные и локализуются на передней и задней поверхности локтевых и коленных суставов в виде подвижных, безболезненных образований шаровидной формы, хрящевой консистенции. Околосуставные узловатости не изъязвляются.</p>

<p><span class="bold">Гуммозный сифилид</span> следует дифференцировать с колликвативным туберкулёзом кожи, индуративным туберкулёзом кожи, эктимой обыкновенной, эктимой сифилитической, хронической язвенной пиодермией, плоскоклеточным раком, базальноклеточным раком, лепрой, лейшманиозом, узловатой эритемой, узловатым аллергическим васкулитом, узловатым панникулитом, фибролипомой, атеромой.</p>

<p><span class="bold">Колликвативный туберкулёз кожи (скрофулодерма)</span> представлен множественными подкожными узлами по ходу лимфатических сосудов, которые постепенно сливаются, спаиваются с кожей и вскрываются с образованием язв. Язвы неправильной формы с мягкими подрытыми краями. Содержимое язв гнойное с примесью крови и творожистых масс. Дно язвы покрыто вялыми грануляциями, легко кровоточит. Образуются мягкие рубцы с сосочками по краям и "мостиками". Проба Манту положительная. Серологические реакции на сифилис отрицательные. Скрофулодермой болеют преимущественно в детском и юношеском возрасте.</p>

<p><span class="bold">Индуративный туберкулёз кожи</span> чаще наблюдается у женщин. Плотные и слегка болезненные, спаянные с кожей узлы расположены на голенях. Над очагами кожа синюшно-красная, иногда узлы изъязвляются. Дно язвы покрыто грязно-серыми грануляциями. Течение длительное, обострения наступают в холодное время года. Реакция Манту положительная. Серологические реакции РИТ, РИФ отрицательные.</p>

<p><span class="bold">Эктима обыкновенная</span> сопровождается островоспалительными явлениями, болезненностью, гиперемией кожи вокруг очага, отсутствием плотного валика вокруг язвы и наличием фолликулитов, лимфаденита и лимфангита.</p>

<p><span class="bold">Эктима сифилитическая</span> иногда сопровождается нарушением общего состояния в виде слабости, утомляемости, головной боли, снижения аппетита, а также отличается от гуммозного сифилида мощной коркой серо-бурого цвета.</p>

<p><span class="bold">Хроническая язвенная пиодермия</span> характеризуется островоспалительным началом процесса с импетиго, фолликулита или эктимы. Впоследствии образуются мягкие, болезненные язвы с подрытыми краями и гнойным отделяемым, с вялым хроническим течением.</p>

<p><span class="bold">Плоскоклеточный рак</span> характеризуется язвой неправильной формы, с плотными "вывороченными" краями, неровным бугристым дном, отсутствием гуммозного стержня, деревянистым уплотнением у основания.</p>

<p><span class="bold">Базальноклеточный рак</span> имеет валикообразный край, пронизанный сосудами и содержащий блестящие жемчужные узелки. Дно язвы гладкое, красного мясного цвета.</p>

<p><span class="bold">Лепромы</span> имеют застойно-красный цвет с бурым оттенком, гладкую блестящую поверхность, редко распадаются. Отмечается нарушение температурной, болевой и тактильной чувствительности. Обнаружение микобактерий лепры в очагах поражения и специфический лепроматозный инфильтрат при гистологическом исследовании подтверждают диагноз.</p>

<p><span class="bold">При лейшманиозе кожи</span> имеются характерные островоспалительные явления с лимфангитами и лимфаденитами. Пребывание больного в эндемичных по лейшманиозу зонах и обнаружение возбудителя из язв помогают установить диагноз.</p>

<p><span class="bold">Узловатая эритема</span> сопровождается выраженной болезненностью и возникновением в подкожной клетчатке узлов с измененным над ними цветом кожи от ярко-красного до фиолетового; изъязвлений не наблюдается.</p>

<p><span class="bold">Васкулит узловатый аллергический</span> характеризуется развитием болезненных узлов мягкой консистенции с гиперемированной кожей над ними. Высыпания сопровождаются общей слабостью, субфебрильной температурой, лейкоцитозом, эозинофилией.</p>

<p><span class="bold">При узловатом панникулите</span> гиподермальные узлы имеют плотную консистенцию с последующим формированием атрофических участков. Заболевание отличается хроническим рецидивирующим течением. У больных отмечается нарушение общего состояния в виде суставных и мышечных болей, повышения температуры тела.</p>

<p><span class="bold">Фибролипомы</span> представлены множественными подкожными мягкими узлами с дольчатым строением и очень медленным увеличением в размерах; кожа над ними не изменена.</p>

<p><span class="bold">Атеромы</span> представляют собой медленно прогрессирующую кисту сальной железы плотноэластической консистенции, с чёткими границами, нагнаивающуюся, с творожистым зловонным содержимым.<br />
<br />
 <span class="bold">Поражения слизистых оболочек</span> в третичном периоде сифилиса встречаются довольно часто. Специфические изменения наблюдаются на мягком и твёрдом нёбе, слизистой оболочке носа, на задней стенке глотки и языке. Сифилиды слизистых оболочек отличаются ярким цветом, отёчностью вследствие выраженных экссудативных явлений.</p>

<p>На мягком и твёрдом нёбе могут располагаться гуммозные и бугорковые высыпания. Они изъязвляются, приводят к разрушению тканей, иногда к отторжению язычка, а после рубцевания - к деформации мягкого неба.</p>

<p>Гуммы слизистой оболочки носа развиваются первично или иррадиируют с прилежащих участков, чаще располагаются в области перегородки, на границе хрящевой и костной частей. Субъективные ощущения отсутствуют. После образования язвы слизь из носа становится гнойной. При исследовании зондом на дне язвы определяется шероховатая поверхность некротизированной кости. Может произойти разрушение носовой перегородки и наступает деформация носа ("седловидный нос").</p>

<p>Третичные сифилиды гортани могут вызывать перихондриты, поражения голосовых связок (осиплость, охриплость, афония), кашель с густой грязно-желтой слизью. В результате рубцевания язв происходит неполное смыкание голосовых связок, и голос навсегда становится сиплым.</p>

<p>Третичные сифилиды глотки представлены в виде мелких гуммозных узлов или разлитой гуммозной инфильтрации, которые в результате их изъязвления вызывают боль и функциональные расстройства.</p>

<p>Третичные сифилиды языка наблюдаются в виде ограниченных гумм или диффузных гуммозных инфильтраций. В толще языка образуются несколько гумм размером с лесной орех, которые затем изъязвляются. При диффузном гуммозном глоссите язык резко увеличен в объёме, плотный, красно-синюшный, легко травмируется, малоподвижный, складки сглажены. После рассасывания инфильтрата язык сморщивается, искривляется, теряет подвижность.<br />
<br />
 <span class="bold">В третичном периоде сифилиса кости и суставы поражаются часто</span>.</p>

<p>Проявляется это ночными болями разной интенсивности. В третичном периоде сифилиса чаще страдают кости голеней, черепа, грудина, ключица, локтевая кость, носовые косточки.</p>

<p><span class="bold">Гуммозный периостит</span> проявляется припухлостью, болезненностью при надавливании. На рентгеновских снимках видно сочетание остеопороза с остеосклерозом. По краю припухлости прощупывается плотный костный валик. При распаде инфильтрата кожа краснеет, образуется типичная язва с возвышенными, плотными и отвесно опускающимися на дно краями. После отхождения гуммозного стержня обнажается неровная поверхность некротизированной кости, которая потом секвестируется. Заживление происходит глубоким, спаянным с костью, неподвижным рубцом.</p>

<p><span class="bold">Гуммозный остит</span> вызывает боль, усиливающуюся ночью; болезненна даже лёгкая перкуссия. После рассасывания инфильтрата поверхность кости становится неровной. Если он расплавляется, то образуются большие секвестры с неприятным запахом. При поражении кости может возникать специфический остеомиелит, а при распространении процесса из глубины кнаружи - остеопериостит с образованием гуммозной язвы, дном которой служит омертвевшая кость. Заживление наступает только после его отхождения.</p>

<p><span class="bold">Синовиты</span> наблюдаются преимущественно в коленных, локтевых, голеностопных и грудино-ключичных суставах. Припухание, серозный выпот, ограниченность функции выражены не очень сильно. При хронических гуммозных синовитах имеется сплошное или узловатое утолщение синовиальной оболочки. Гуммозный инфильтрат распадается крайне редко, обычно он замещается рубцовой тканью. При остеоартритах наблюдается сочетание гумм в эпифизах и хрящах с переходом процесса на синовиальную оболочку. Поражение развивается медленно, без лихорадки, иногда с небольшим выпотом в суставную сумку. Функция суставов обычно не нарушается.</p>

	        	
		
		<h2>Смотрите так же:</h2>

<ul class="services_list services_list_2">
	<li><a href="/priem-dermatologa/">Консультация венеролога</a>
		</li>
	<li><a href="/diagnostika-kandidoza/">Кандидоз</a>, 
		<a href="/lecheniye-kandidoza-v-moskve/">Лечение кандидоза</a>, 
		<a href="/epidemiologiya-kandidoza/">Эпидемиология кандидоза</a>, 
		<a href="/klinika-kandidoza/">Клиника кандидоза</a>
		</li>
	<li><a href="/lechenie-mikoplazmoza/">Микоплазмоз</a>
		</li>
	<li><a href="/lecheniye-khlamidioza-v-moskve/">Хламидиоз</a>, 
		<a href="/diagnostika-khlamidioza/">Диагностика хламидиоза</a>, 
		<a href="/lecheniye-khlamidioza-u-zhenshchin/">Лечение хламидиоза у женщин</a>, 
		<a href="/lecheniye-khlamidioza-u-muzhchin/">Лечение хламидиоза у мужчин</a>
		</li>
	<li><a href="/diagnostika-gerpesa/">Генитальный герпес</a>, 
		<a href="/lecheniye-genitalnogo-gerpesa/">Лечение генитального герпеса</a>, 
		<a href="/etiologiya-gerpesa/">Этиология герпеса</a>
		</li>
	<li><a href="/lecheniye-ureaplazmoza-u-zhenshchin/">Уреаплазмоз</a>
		</li>
	<li><a href="/lecheniye-papillomavirusa/">Папилломавирус</a>, 
		<a href="/diagnostika-vpch/">Диагностика ВПЧ</a>
		</li>
	<li><a href="/lechenie-trihomoniaza/">Трихомониаз</a>, 
		<a href="/diagnostika-trikhomoniaza/">Диагностика трихомониаза</a>
		</li>
	<li><a href="/lecheniye-gonorei/">Гонорея</a>, 
		<a href="/diagnostika-gonorei/">Диагностика гонореи</a>, 
		<a href="/lecheniye-gonorei-u-muzhchin/">Лечение гонореи у мужчин</a>, 
		<a href="/lecheniye-gonorei-u-zhenshchin/">Лечение гонореи у женщин</a>, 
		<a href="/gonoreya-u-detei/">Гонорея у детей</a>, 
		<a href="/etiologiya-gonorei/">Этиология гонореи</a>
		</li>
	<li><a href="/sifilis/">Сифилис</a>, 
		<a href="/etiologiya-sifilisa/">Этиология сифилиса</a>, 
		<a href="/puti-zarazheniya/">Пути заражения</a>, 
		<a href="/pervichnyi-period-sifilisa/">Первичный период сифилиса</a>, 
		<a href="/vtorichnyi-period-sifilisa/">Вторичный период сифилиса</a>, 
		<a href="/skrytyi-sifilis/">Скрытый сифилис</a>, 
		<a href="/neirosifilis/">Нейросифилис</a>, 
		<a href="/viscerosifilis/">Висцеросифилис</a>, 
		<a href="/vrozhdennyi-sifilis/">Врожденный сифилис</a>, 
		<a href="/diagnostika-sifilisa/">Диагностика сифилиса</a>
		</li>
	<li>
		<a href="/vich/">ВИЧ</a>
	</li>	
</ul>

</div><!--/rside_txt-->

<div class="lside">

		

			<?php include("blocks/lside_venerolog.php"); ?>

		

		</div><!--/lside-->
		
		<div class="clr"></div>
	
	</div><!--/content-->
	

</div><!--/container-->
	
<div class="footer">

	<div class="footer_in">
	
		<?php include("blocks/footer.php"); ?>
	
	</div><!--/footer_in-->

</div><!--/footer-->

<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/bxslider.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/lightbox.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/custom.js"></script>

</body>
</html>