<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>УЗИ органов малого таза в Москве. Цена на УЗИ малого таза</title>
<meta name="description" lang="ru" content="УЗИ органов малого таза в медклинике на Авиамоторной. Цены от 900 руб. Контакты. Запись на прием" />
<meta name="keywords" lang="ru" content="УЗИ органов малого таза, УЗИ малого таза" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="icon" href="/favicon.ico" type="image/x-icon" />
<link rel="stylesheet" type="text/css" href="http://www.med-klinik.ru/css/font-awesome.css"/>

<link href="http://www.med-klinik.ru/css/style.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">
var __cs = __cs || [];
__cs.push(["setCsAccount", "d7OgNoa5zquIvgv7eCVgAez86kHBUFp7"]);
__cs.push(["setCsHost", "//server.comagic.ru/comagic"]);
</script>
<script type="text/javascript" async src="//app.comagic.ru/static/cs.min.js"></script>	
</head>

<body>

<div class="top">

	<?php include("blocks/top.php"); ?>

</div><!--/top-->

<div class="container">

	<div class="header">
	
		<?php include("blocks/header.php"); ?>
	
	</div><!--/header-->
	
	<div class="content">
			
		
		
		<ul class="pw">
<li><a href="/">Медицинский центр</a></li> <li><a href="/uzi-po-beremennosti/">Акушерство</a></li> <li>УЗИ органов малого таза</li></ul>
		
		
		
		<div class="rside_txt">
		
			
	        		<h1>УЗИ органов малого таза в Москве</h1>

<p>УЗИ позволяет определить изменения внутренних органов и тканей при помощи ультразвука. Принцип работы УЗИ основан на эхолокации – посылании и приеме сигналов, отраженных от поверхностей тканей, имеющих различные акустические свойства и отражающие способности.</p>
<div class="green_block">
	<img src="../images/img_22.jpg" width="380" height="253" alt="">
	<div class="green_block_title">Первичная консультация врача:</div>
	<div class="green_block_price">1 200 руб.</div>
	<a href="http://www.med-klinik.ru/zayavka/" class="btn_zapis2">Записаться к урологу</a>
</div>

<div class="price_desc"><i class="fa fa-stethoscope"></i>
УЗИ органов малого таза у женщин проводится для определения и отслеживания патологий или для обследования плода (акушерское УЗИ).
</div>

<div class="address_top address_top2">
				<div class="address_top_title">Обращайтесь в нашу клинику:</div>
				<a href="/kontakty/" class="address_top_metro">Авиамоторная <span>(3 мин. пешком)</span></a>
				<div class="address_top_txt2">г. Москва, шоссе Энтузиастов, д.11, корп.3</div>
			</div>
			
<div class="zapis_txt">Записаться на прием можно по телефону: <br><span>+7 (495) 256-38-00</span></div>

<div class="clr"></div>

<div class="discount_green">При записи с сайта действует скидка 10% на первичный прием</div>

<div class="titles_new">Преимущества нашего медицинского центра:</div>

<div class="our_preim">
				<table width="791">
					<tbody><tr>
						<td width="216">
							<i class="fa fa-graduation-cap"></i><div class="our_preim_title">Опытные врачи</div>
							<p>Все врачи нашего центра <br>имеют высокую квалификацию</p>
						</td>
						<td width="312">
							<div class="our_preim_title"><img src="../images/bg_metro.png" width="38" height="32" class="img_metro" alt="">Удобство рассположения</div>
							<p>Наш мед центр находится рядом с метро<br>
<a href="/kontakty/" class="our_preim_metro">Авиамоторная <span>(3 мин. пешком)</span></a></p>
						</td>
						<td width="247">
							<i class="fa fa-history"></i><div class="our_preim_title">Удобный график работы</div>
							<p>В рабочие дни с ПН-ПТ с 9:00 до 21:00</p>
							<p>В выходные дни СБ-ВС с 9:00 до 19:00</p>
						</td>
					</tr>
				</tbody></table>
			</div>
			
<table class="tbl_spec tbl_spec_2">
					<tbody><tr>
						<td width="296"><div class="titles_new">Прием ведут:</div></td>
						<td width="280"><div class="titles_new"><i class="fa fa-rouble"></i> &nbsp;Стоимость услуг и анализов:</div></td>
				</tr>
			</tbody></table>			
			
<div class="tbl_spec_left">
				<table class="tbl_spec tbl_spec2">
	<tbody><tr>
		<td valign="top" height="200">
							<img src="../images/foto_15.jpg" width="165" height="186" alt="">
							<div class="tbl_spec_fio">
								Каримова <br />Галина <br />Михайловна
							</div>
							<div class="tbl_spec_dolj">Врач ультразвуковой диагностики, <br />врач высшей категории</div>
							<a href="/zayavka/" class="tbl_spec_more">Онлайн консультация</a>
					</td>
	</tr>
	
</tbody></table>

			</div>
<div class="tbl_spec_right">
			<div class="tbl_spec_in_title tbl_spec_in_title1">ГИНЕКОЛОГИЯ:</div>
							<table class="tbl_spec_in tbl_spec_in1 dblock">
								<tbody><tr class="tbl_spec_in_title2">
									<td width="57%">Услуга</td>
									<td width="43%">Стоимость, руб.</td>
								</tr>
								
		<tr>
			<td>Трансабдоминальное ( TA ) / трансвагинальное  ( TV )</td>
			<td class="tbl_spec_in_price">1 300 / 1 500 руб.</td>
		</tr>
		<tr>
			<td>Мониторинг яйцеклетки (ведение гинекологом)</td>
			<td class="tbl_spec_in_price">2 500 руб.</td>
		</tr>
		<tr>
			<td>Фолликулометрия  1 обсл</td>
			<td class="tbl_spec_in_price">800 руб.</td>
		</tr>
		<tr>
			<td>Молочные железы + рег. л/узлы</td>
			<td class="tbl_spec_in_price">1 100 руб.</td>
		</tr>
		</tbody></table>
		<div class="tbl_spec_in_title tbl_spec_in_title3">АКУШЕРСТВО:</div>
							<table class="tbl_spec_in tbl_spec_in3">
								<tbody><tr class="tbl_spec_in_title2">
									<td width="57%">Услуга</td>
									<td width="43%">Стоимость, руб.</td>
								</tr>
			<tr><td>Беременность I трим   (до 10 недель)</td>
			<td class="tbl_spec_in_price">1 500 руб.</td>
		</tr>
		<tr>
			<td>Беременность I трим   (скрининговое исследование 10-14 нед.)</td>
			<td class="tbl_spec_in_price">1 800 руб.</td>
		</tr>
		<tr>
			<td>Беременность II трим  (14 -23 нед)</td>
			<td class="tbl_spec_in_price">2 000 руб.</td>
		</tr>
		<tr>
			<td>Беременность II трим  (скрининговое исследование 18-20 нед.)</td>
			<td class="tbl_spec_in_price">2 100 руб.</td>
		</tr>
		<tr>
			<td>Беременность III трим (24 – 39 нед)</td>
			<td class="tbl_spec_in_price">2 300 руб.</td>
		</tr>
		<tr>
			<td>Беременность II-III трим c допплерографией</td>
			<td class="tbl_spec_in_price">2 800 руб.</td>
		</tr>
		<tr>
			<td>Допплерография маточно-плацентарного кровотока</td>
			<td class="tbl_spec_in_price">1 500 руб.</td>
		</tr>
							</tbody></table>
							
							
				
			</div>
<div class="clr"></div>	
<br />
<br />
	
<p>При УЗИ малого таза у женщины проверяются матка, яичники, мочевой пузырь, влагалище и маточные трубы. УЗИ может проводиться двумя способами: вагинальным (влагалищным) и при помощи абдоминиальных датчиков (через живот).</p>

<p><img style="width: 350px; height: 250px; margin: 10px; float: left;" src="../img/nils-bil.jpg" alt="УЗИ органов малого таза" /><img style="width: 350px; height: 250px; margin: 10px; float: left;" src="../img/c49b6e8e8dc94aba8c92b8e556d5b1da.jpg" alt="УЗИ органов малого таза" /></p>

<div class="clr"></div>

<p>При УЗИ матки определяются ее размеры, положение, строение стенок и форма.</p>

<p>Отдельно обследуется эндометрий и полость матки, внутриматочные структуры. Полость матки беременной женщины щелевидная. Ее внутренний слой – эндометрий – меняет свои свойства на протяжении менструального цикла.</p>

<p>Яичники обследуют на наличие новообразований, также определяется их форма, положение, размеры и строение тканей.</p>

<p>Также определяют наличие свободной жидкости (которой при нормальных условиях выхода яйцеклетки из яичника совсем немного) и наличие чужеродных новообразований в области малого таза.</p>

<p>Также обследуется мочевой пузырь на наличие новообразований в виде опухолей и камней, обследование должно проводиться при достаточном наполнении мочевого пузыря.</p>

<p><span class="bold">Преимущества диагностики малого таза при помощи УЗИ</span></p>

<p>УЗИ органов– это один из самых безопасных методов обследования и совершенно безвреден даже для беременных женщин. Кроме того УЗИ не требует больших затрат времени и усилий для диагностики, при этом очень нагляден и может неоднократно проводиться в течении короткого промежутка времени.</p>

<p><span class="bold">Показания к УЗИ органов малого таза</span></p>

<p>УЗИ применяется для выявления гинекологических заболеваний, для определения беременности и контроля развития плода, для определения успешности лечения. Современные технологии УЗИ позволяют определить беременность при обследовании матки на самых ранних стадиях.<br />
УЗИ органов малого таза необходимо проводить при различных нарушениях менструального цикла у женщин: задержка менструации, ее преждевременное появление, сильном кровотечении во время менструации или его отсутствии, при выделениях из влагалища или болях внизу живота.</p>

<p>Гинекологическое ультразвуковое исследование позволяет обнаружить различные виды заболеваний: образование опухолей в матке или яичниках, воспалительные процессы и другие заболевания, в числе которых эндометрит, кисты, сальпингоофорит и прочие.</p>

<p><img class="img_center" style="width: 600px; height: 402px; margin: 10px;" src="../img/ginek.jpg" alt="выявление патологий на УЗИ малого таза" /></p>

<div class="clr"></div>

<p>Своевременное УЗИ органов дает возможность обнаружить миому матки еще на ранних стадиях.</p>

<p>Также УЗИ малого таза широко применяется при контроле процесса лечения бесплодия  и при планировании беременности, для мониторинга яичного фолликулярного аппарата.</p>

<p>Назначается УЗИ при лечении гормональными средствами, при приеме противозачаточных препаратов и при наличии внутриматочного конрацептива для контроля и предотвращения возможных осложнений и проблем.</p>

<p>При беременности УЗИ позволяет следить за развитием плода и своевременно определять его возможные патологии.</p>

<p>В урологии узи малого таза применяется при проблемах с мочеиспусканием, для определения состояния мочеиспускательной системы.</p>

<p><span class="bold">Противопоказания</span></p>

<p>Противопоказаний для проведения УЗИ органов малого таза в принципе не существует.</p>

<p><span class="bold">Подготовка к процедуре УЗИ для обследования</span></p>

<p>Для посещения кабинета ультразвуковой диагностики с собой нужно иметь полотенце или салфетки для удаления остатков геля после окончания процедуры, а также пеленку или покрывало, на которое можно лечь для проведения процедуры.</p>

<p>Обычное гинекологическое УЗИ у беременных женщин проводится с полным мочевым пузырем, кроме отдельных случаев, оговоренных с врачом.</p>

<p><span class="bold">Для наиболее точного и эффективного ультразвукового обследования  нужно придерживаться некоторых правил:</span></p>

<ul class="list">
	<li>Перед трансабдоминиальным (через живот) УЗИ нужно выпить за час до обследования 1-1,5 литра негазированной жидкости и не мочится до проведения процедуры УЗИ малого таза;</li>
	<li>При трансвагинальном исследовании ограничений не существует, можно проводить процедуру при порожнем мочевом пузыре;</li>
	<li>При акушерском (во время беременности) УЗИ нужно на время процедуры иметь умеренно заполненный мочевой пузырь. Для этого нужно за час до проведения УЗИ выпить 1-2 стакана жидкости;</li>
	<li>Ультразвуковая диагностика мочеполовой системы проводится также при умеренно заполненном мочевом пузыре. Для этого также нужно выпить 0,5 л жидкости за час до обследования или просто два часа не мочится – это позволит заполненному мочевому пузырю оттеснить обследуемые структуры;</li>
	<li>Очень важным условием для успешного проведения ультразвукового исследования является пустой кишечник и отсутствие в нем газов. Нужно 2-3 дня перед обследованием соблюдать особую диету и не употреблять продуктов, способных вызвать запоры и загазованность, прежде всего следует удерживаться от употребления молочных продуктов, черного хлеба, свежих фруктов и овощей. Также можно в этот период принимать ферментные препараты, такие как фестал, креон, энзистал и др. Также можно принимать препараты типа эспумизан, активированный уголь и укропную воду, делать очистительные клизмы не рекомендовано, так как они могут только усилить газообразование. В случае запора следует принять слабительное или прибегнуть к исследованию при помощи ректального датчика.</li>
	<li>Ультразвуковое исследование должно проводиться строго натощак, последний прием пищи должен быть не ранее чем за 8-12 часов до исследования, и сразу же после опорожнения кишечника;</li>
	<li>При ультразвуковой диагностике матки, молочных желез и маточных придатков исследование нужно проводить в первой половине или средине менструального цикла;</li>
	<li>Ультразвуковое исследование на фолликулогенез проводится строго в 5-9, 11-15 дни менструального цикла;</li>
	<li>В некоторых случаях УЗИ может проводиться без подготовки (как правило, экстренных случаях), но его эффективность при этом будет значительно ниже.</li>
</ul>

<p><span class="bold">Как проходит процедура УЗИ органов малого таза</span></p>

<p>Пациент ложится на кушетку (предварительно застелив пеленку или покрывало) головой к врачу и аппарату, оголяет живот и его низ. Врач смажет датчик аппарата УЗИ гелем (или оденет презерватив и смажет его гелем при трансвагинальном исследовании) и начнет водить им по животу, изредка будет надавливать, чтобы увидеть орган под другим углом. Как правило, процедура эта безболезненна, однако могут возникать небольшие боли во время надавливания при наличии острых воспалительных процессов в организме.  В зависимости от цели проведения, процедура занимает 10-20 минут.</p>

<p><img style="width: 600px; height: 350px; margin: 10px;" src="../img/UZI_mt.jpg" alt="УЗИ органов малого таза" /></p>

<div class="clr"></div>

<p><span class="bold">Осложнения после проведения ультразвукового исследования</span></p>

<p>После проведения УЗИ осложнений возникать не должно, однако нужно знать, что трансвагинальное исследование при беременности проводится только после оценки риска для плода.</p>

<p><span class="bold">Расшифровка результатов </span></p>

<p>Эту процедуру может проводить только грамотный квалифицированный врач.</p>

<p>Что может быть обнаружено при проведении исследования:</p>

<ul class="list">
	<li>Врожденные особенности и аномалии: современные технологии дают возможность увидеть врожденные аномалии развития матки – ее неправильная форма, удвоение и т.д. Врожденные аномалии и особенности могут быть причинами бесплодия, способствовать нарушению родовой функции, быть причиной преждевременных родов, неправильного развития плода или внутриутробной гибели плода;</li>
	<li>Эндометриоз: при этом патологическом процессе маточный эндометрий разрастается за пределы ее полости. При проведении исследования можно определить как внутренний эндометриоз – разрастание эндометриоза на стенки матки, и внешний – разрастание его на соседние органы. Эта болезнь может вызывать осложнения в период беременности, в некоторых случаях и вовсе может быть причиной бесплодия;</li>
	<li>Миома матки: это опухоль, возникающая в женской половой системе (как правило, доброкачественная). При проведении УЗИ обследуются миоматозные узлы, их расположение и размеры, определяется наличие миоматозных опухолей и их количество. При наличии опухолей ультразвуковое исследование позволяет следить за динамикой их развития и вовремя назначать лечение или оперативное вмешательство, поэтому подобное исследование проводится раз в несколько месяцев. Важно провести исследование на наличие миомы перед зачатием, так как опухоли могут серьезно повлиять на течение беременности и развитие плода;</li>
	<li>Диагностика беременности: в этом случае проведение УЗИ позволяет определить беременность на ранних стадиях, начиная уже с 3-4 недели. На самых ранних стадиях беременность можно определить только трансвагинальным датчиком аппарата с высококачественным расширением. Также обследовании можно обнаружить и внематочную беременность (трубную, яичниковую, шейную), когда плодное яйцо прикрепляется в непредназначенное для этого место, что может вызвать серьезные заболевания;</li>
	<li>Внутриматочная контрацепция: возможно контролировать при помощи ультразвукового исследования процесс установки или удаления внутриматочного контрацептива, выявлять осложнения, вызванные его неправильным положением или врастанием в стенки матки, его выпадение из полости матки и т.д. Если планируется беременность после удаления контрацептива, то нужно обязательно пройти обследование;</li>
	<li>Проблемы с яичниками: новообразования, опухоли, гиперпластические процессы эндотермия.</li>
</ul>

<p>УЗИ органов малого таза в Москве в целях профилактики</p>

<p>С целью профилактики и своевременного выявления возможных патологий здоровым женщинам следует проходить обследование раз в 1-2 года, женщинам после 40 желательно делать это не реже раза в год. Обычно профилактическое УЗИ проводится в первой фазе менструального цикла<br />
 </p>

	        	
		
		<h2>Смотрите так же:</h2>

<ul class="services_list services_list_2">
	<li><a href="/uzi/">Узи</a></li>

	<li><a href="/uzi-ginekologicheskoye/">Гинекология</a></li>

	<li><a href="/uzi-urologicheskoe/">Урология</a></li>

	<li><a href="/uzi-po-beremennosti/">Акушерство</a>, 
	<a href="/ultrazvukovaya-diagnostika/">Ультразвуковая диагностика</a>, 
	<a href="/uzi-organov-bryushnoy-polosti/">УЗИ брюшной полости</a></li>

	<li><a href="/molochnye-zhelezy/">Молочные железы</a>, 
	<a href="/shchitovidnaya-zheleza/">Щитовидная железа</a></li>
</ul>

</div><!--/rside_txt-->

<div class="lside">

		

			<?php include("blocks/lside_uzi.php"); ?>

		

		</div><!--/lside-->
		
		<div class="clr"></div>
	
	</div><!--/content-->
	

</div><!--/container-->
	
<div class="footer">

	<div class="footer_in">
	
		<?php include("blocks/footer.php"); ?>
	
	</div><!--/footer_in-->

</div><!--/footer-->

<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/bxslider.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/lightbox.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/custom.js"></script>

</body>
</html>