<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Висцеросифилис</title>
<meta name="description" lang="ru" content="Висцеросифилис" />
<meta name="keywords" lang="ru" content="Висцеросифилис" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="icon" href="/favicon.ico" type="image/x-icon" />
<link rel="stylesheet" type="text/css" href="http://www.med-klinik.ru/css/font-awesome.css"/>

<link href="http://www.med-klinik.ru/css/style.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">
var __cs = __cs || [];
__cs.push(["setCsAccount", "d7OgNoa5zquIvgv7eCVgAez86kHBUFp7"]);
__cs.push(["setCsHost", "//server.comagic.ru/comagic"]);
</script>
<script type="text/javascript" async src="//app.comagic.ru/static/cs.min.js"></script>	
</head>

<body>

<div class="top">

	<?php include("blocks/top.php"); ?>

</div><!--/top-->

<div class="container">

	<div class="header">
	
		<?php include("blocks/header.php"); ?>
	
	</div><!--/header-->
	
	<div class="content">
			
		
		
		<ul class="pw">
<li><a href="/">Медицинский центр</a></li> <li><a href="/sifilis/">Сифилис</a></li> <li>Висцеросифилис</li></ul>
		
		
		
		<div class="rside_txt">
			
	        		<h1>Висцеросифилис</h1>

<p><span class="bold">Висцеросифилис</span> - этим термином обозначают сифилис, при котором наблюдается поражение внутренних органов. Наиболее часто сифилитические поражения развиваются во внутренних органах с наибольшей функциональной нагрузкой (сердце, лёгкие, печень, желудок).</p>

<h2>Различают ранние и поздние формы висцерального сифилиса.</h2>
<div class="green_block">
	<img src="../images/img_22.jpg" width="380" height="253" alt="">
	<div class="green_block_title">Первичная консультация врача:</div>
	<div class="green_block_price">1 200 руб.</div>
	<a href="http://www.med-klinik.ru/zayavka/" class="btn_zapis2">Записаться к дерматологу</a>
</div>

<div class="price_desc"><i class="fa fa-stethoscope"></i>
<span class="bold">Ранние формы висцерального сифилиса</span> наблюдаются в раннем периоде заболевания, и при этом нарушается только функция поражённых органов. 
</div>

<p>У некоторых больных могут наблюдаться воспалительные и дегенеративные поражения внутренних органов.</p>

<div class="address_top address_top2">
				<div class="address_top_title">Обращайтесь в нашу клинику:</div>
				<a href="/kontakty/" class="address_top_metro">Авиамоторная <span>(3 мин. пешком)</span></a>
				<div class="address_top_txt2">г. Москва, шоссе Энтузиастов, д.11, корп.3</div>
			</div>
			
<div class="zapis_txt">Записаться на прием можно по телефону: <br><span>+7 (495) 256-38-00</span></div>

<div class="clr"></div>

<p><span class="bold">Поздние формы висцерального сифилиса</span> наблюдаются в позднем периоде заболевания. Изменения во внутренних органах сопровождаются очаговыми деструктивными поражениями, обнаруживается специфическое гранулематозное воспаление.</p><br />

<div class="clr"></div>
<div class="discount_green">При записи с сайта действует скидка 10% на первичный прием</div>

<div class="titles_new">Преимущества нашего медицинского центра:</div>

<div class="our_preim">
				<table width="791">
					<tbody><tr>
						<td width="216">
							<i class="fa fa-graduation-cap"></i><div class="our_preim_title">Опытные врачи</div>
							<p>Все врачи нашего центра <br>имеют высокую квалификацию</p>
						</td>
						<td width="312">
							<div class="our_preim_title"><img src="../images/bg_metro.png" width="38" height="32" class="img_metro" alt="">Удобство рассположения</div>
							<p>Наш мед центр находится рядом с метро<br>
<a href="/kontakty/" class="our_preim_metro">Авиамоторная <span>(3 мин. пешком)</span></a></p>
						</td>
						<td width="247">
							<i class="fa fa-history"></i><div class="our_preim_title">Удобный график работы</div>
							<p>В рабочие дни с ПН-ПТ с 9:00 до 21:00</p>
							<p>В выходные дни СБ-ВС с 9:00 до 19:00</p>
						</td>
					</tr>
				</tbody></table>
			</div>
<p>
<span class="bold">Для раннего висцерального сифилиса характерны поражения следующих органов и систем:</span></p>

<ul>
	<li>Поражения миокарда сопровождаются токсико-инфекционной дистрофией. Отмечаются функциональные расстройства со стороны сердца (сердцебиение, приглушение тонов).</li>
	<li>Изменения показателей функции печени характеризуются нарушением протромбино- и протеинообразования, реже - пигментной функции. Могут возникать безжелтушные формы гепатита с одновременным увеличением уплотнённой печени и селезенки.</li>
	<li>Поражения желудка регистрируются в виде сифилитического гастрита и специфической язвы желудка. Иногда сифилитические поражения симулируют злокачественную опухоль желудка.</li>
	<li>Сифилитический гломерулонефрит протекает доброкачественно, не сопровождается отёками и повышением артериального давления. Нарушение фильтрирующей способности почек может проявляться альбуминурией, гематурией.</li>
	<li>Диагноз раннего висцерального сифилиса предполагается у больных с острым процессом в том или ином органе, развитие которого совпадает по времени с активными проявлениями первичного и вторичного сифилиса.</li>
</ul><br />
					
<div class="doc_info">
			
						<table class="tbl_doc_info">
							<tbody><tr>
								<td width="469">
									<img src="../images/foto_3.png" width="165" height="186" alt="">
									<div class="tbl_spec_fio">
										Диденко<br />
Елена<br />
Юрьевна
									</div>
									<div class="tbl_spec_dolj">Дерматовенеролог, уролог, андролог.<br>Врач 1 категории</div>
								</td>
								<td width="333" class="tbl_doc_info_right">
									<span class="bold">Записаться на прием можно:</span><br>
									
									На сайте:
									
									<div class="arrow_bot"></div>
									
									<span class="btn_zapis_wrap">
										<a href="/zayavka/" class="btn_zapis">Онлайн запись на прием</a>
									</span>
									<div class="tbl_doc_info_contact">
										По телефону: <span class="tbl_doc_info_phone">+7 (495) 256-38-00</span>
									</div>
								</td>
							</tr>
						</tbody></table>
					
					</div>






<p><span class="bold">В настоящее время частота сифилитических поражений при позднем висцеральном сифилисе выглядит следующим образом:</span></p>

<ul class="list">
	<li>90-94% случаев - кардиоваскулярный сифилис;</li>
	<li>6-4% случаев - различные поздние поражения печени;</li>
	<li>1-2% - все остальные поздние висцеральные сифилитические поражения (лёгкие, почки, селезенка, желудок).</li>
</ul>

<p><strong>Поражения сердечно-сосудистой системы (кардиоваскулярный сифилис):</strong></p>

<ul class="list">
	<li>сифилитический аортит неосложнённый;</li>
	<li>сифилитический аортит, осложнённый стенозом устьев венечных артерий и недостаточностью клапанов аорты;</li>
	<li>сифилитическая аневризма аорты - осложнение сифилитического аортита; сифилитический миокардит.</li>
</ul>

<p><span class="bold">Сифилитический не осложнённый аортит</span> длительное время протекает без субъективных ощущений. Одним из ранних симптомов является постоянная загрудинная боль, давящего или жгучего характера, неинтенсивная, появляется в ночное время. Характерны расширение восходящего отдела аорты, мягкий, нерезко выраженный систолический шум и акцент II тона у её устья. В диагностике аортита имеет значение рентгенологически определяемое ограниченное расширение восходящего отдела аорты, а также обнаружение на рентгенограмме линейного обызвествления по контуру восходящего отдела аорты.</p>

<p>При сифилитическом аортите в большинстве случаев поражению подвергаются устья обеих венечных артерий. Особенность данного процесса - медленное развитие, варьирующее от небольшого сужения до полной облитерации одного или двух устьев. В результате сужения устьев венечных артерий снижается коронарный кровоток, что влечёт за собой нарушение кровоснабжения миокарда. В клинической картине превалируют симптомы прогрессирующей сердечной недостаточности, что связано с развитием дистрофических и склеротических изменений в сердечной мышце вследствие прогрессирующего сужения венечных сосудов.</p>

<p>При сифилитической недостаточности аортальных клапанов порок является относительным, возникающим вследствие расширения поражённой аорты. Недостаточность аортальных клапанов на ранних этапах протекает бессимптомно. Наиболее характерный признак этого порока - боль в области сердца типа аорталгии и истинной стенокардии. На аорте одновременно с диастолическим шумом выслушиваются систолический шум и звонкий II тон с металлическим оттенком. Важную роль в диагностике недостаточности аортальных клапанов играет рентгенологическое исследование (расширение восходящей части аорты, увеличение левого желудочка с выраженной его пульсацией, наличие обызвествления в поражённом отделе аорты).</p>

<p><span class="bold">Клиническая симптоматика сифилитической аневризмы аорты</span> зависит от локализации и её размеров, направления роста, сдавления окружающих органов, наличия сопутствующего поражения устьев венечных артерий и недостаточности митральных клапанов.</p>

<p><span class="bold">Основные признаки сифилитической аневризмы аорты:</span></p>

<ul class="list">
	<li>пульсирующие участки грудной клетки в области рукоятки грудины и вправо от неё;</li>
	<li>перкуторное увеличение контуров аорты в одну или обе стороны от рукоятки грудины; - разница в пульсе - меньшее наполнение и запаздывание пульсовой волны на стороне аневризмы;</li>
	<li>своеобразный дующий систолический шум в зоне сосудистого притупления (выслушивается иногда самим больным в ночное время);</li>
	<li>симптомы сдавления аневризмой соседних органов и тканей: верхней полой вены, трахеи, бронхов, пищевода, нервных стволов;</li>
	<li>симптомы прорыва аневризмы в соседние органы (в трахею, бронхи, легкие, плевральную полость, пищевод, средостение, полость перикарда);</li>
	<li>рентгенологически - расширение и отчетливая пульсация сосудистой тени, резко очерченные и ровные её края, неотделимость выбухающей тени от аорты при просвечивании в различных направлениях.</li>
</ul>

<p><span class="bold">Сифилис печени.</span> Выделяют 4 формы позднего сифилитического гепатита: хронический эпителиальный, хронический интерстициальный, ограниченный гуммозный и милиарный гуммозный. Для всех форм характерно длительное течение процесса с постепенным развитием склерогуммозных изменений, приводящих к циррозу и деформации печени. Диагноз устанавливают на основании анамнеза, специфических поражений других внутренних органов, положительных серологических реакций крови, результатов противосифилитического лечения.</p>

<p><span class="bold">Сифилис желудка</span> протекает по типу хронического гастрита, изолированной гуммы (которая приводит к язве желудка). Сифилитический гуммозный инфильтрат в привратнике желудка вызывает его стеноз. В результате склеротических изменений желудок деформируется.</p>

<p><span class="bold">Сифилис лёгких</span> протекает в виде изолированных гумм или хронической межклеточной сифилитической пневмонии. Процесс локализуется в нижней и средней долях правого лёгкого. Нередко диагностика проводится только на основании результатов пробного лечения.</p>

<p><span class="bold">Сифилис почек</span> проявляется нефротическим вариантом хронического гломерулонефрита с выраженными отёками, высоким содержанием белка в моче; появлением гиалиновых, зернистых, восковидных цилиндров; гипопротеинемией; гиперхолестеринемией. У некоторых больных развивается амилоидоз, наблюдаются изолированные или диффузные гуммозные поражения.<br>
<br>
Основополагающим при диагностике висцерального сифилиса является заключение, основанное на комплексном обследовании внутренних органов и нервной системы. Положительные серологические реакции в крови и указание в анамнезе на заболевание сифилисом подтверждают клинический диагноз.</p>

		
		<h2>Смотрите так же:</h2>

<ul class="services_list services_list_2">
	<li><a href="/priem-dermatologa/">Консультация венеролога</a>
		</li>
	<li><a href="/diagnostika-kandidoza/">Кандидоз</a>, 
		<a href="/lecheniye-kandidoza-v-moskve/">Лечение кандидоза</a>, 
		<a href="/epidemiologiya-kandidoza/">Эпидемиология кандидоза</a>, 
		<a href="/klinika-kandidoza/">Клиника кандидоза</a>
		</li>
	<li><a href="/lechenie-mikoplazmoza/">Микоплазмоз</a>
		</li>
	<li><a href="/lecheniye-khlamidioza-v-moskve/">Хламидиоз</a>, 
		<a href="/diagnostika-khlamidioza/">Диагностика хламидиоза</a>, 
		<a href="/lecheniye-khlamidioza-u-zhenshchin/">Лечение хламидиоза у женщин</a>, 
		<a href="/lecheniye-khlamidioza-u-muzhchin/">Лечение хламидиоза у мужчин</a>
		</li>
	<li><a href="/diagnostika-gerpesa/">Генитальный герпес</a>, 
		<a href="/lecheniye-genitalnogo-gerpesa/">Лечение генитального герпеса</a>, 
		<a href="/etiologiya-gerpesa/">Этиология герпеса</a>
		</li>
	<li><a href="/lecheniye-ureaplazmoza-u-zhenshchin/">Уреаплазмоз</a>
		</li>
	<li><a href="/lecheniye-papillomavirusa/">Папилломавирус</a>, 
		<a href="/diagnostika-vpch/">Диагностика ВПЧ</a>
		</li>
	<li><a href="/lechenie-trihomoniaza/">Трихомониаз</a>, 
		<a href="/diagnostika-trikhomoniaza/">Диагностика трихомониаза</a>
		</li>
	<li><a href="/lecheniye-gonorei/">Гонорея</a>, 
		<a href="/diagnostika-gonorei/">Диагностика гонореи</a>, 
		<a href="/lecheniye-gonorei-u-muzhchin/">Лечение гонореи у мужчин</a>, 
		<a href="/lecheniye-gonorei-u-zhenshchin/">Лечение гонореи у женщин</a>, 
		<a href="/gonoreya-u-detei/">Гонорея у детей</a>, 
		<a href="/etiologiya-gonorei/">Этиология гонореи</a>
		</li>
	<li><a href="/sifilis/">Сифилис</a>, 
		<a href="/etiologiya-sifilisa/">Этиология сифилиса</a>, 
		<a href="/puti-zarazheniya/">Пути заражения</a>, 
		<a href="/pervichnyi-period-sifilisa/">Первичный период сифилиса</a>, 
		<a href="/vtorichnyi-period-sifilisa/">Вторичный период сифилиса</a>, 
		<a href="/tretichnyi-period-sifilisa/">Третичный период сифилиса</a>, 
		<a href="/skrytyi-sifilis/">Скрытый сифилис</a>, 
		<a href="/neirosifilis/">Нейросифилис</a>, 
		<a href="/vrozhdennyi-sifilis/">Врожденный сифилис</a>, 
		<a href="/diagnostika-sifilisa/">Диагностика сифилиса</a>
		</li>
	<li>
		<a href="/vich/">ВИЧ</a>
	</li>	
</ul>

</div><!--/rside_txt-->

<div class="lside">

		

			<?php include("blocks/lside_venerolog.php"); ?>

		

		</div><!--/lside-->
		
		<div class="clr"></div>
	
	</div><!--/content-->
	

</div><!--/container-->
	
<div class="footer">

	<div class="footer_in">
	
		<?php include("blocks/footer.php"); ?>
	
	</div><!--/footer_in-->

</div><!--/footer-->

<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/bxslider.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/lightbox.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/custom.js"></script>

</body>
</html>