<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Врожденный сифилис</title>
<meta name="description" lang="ru" content="Врожденный сифилис" />
<meta name="keywords" lang="ru" content="Врожденный сифилис" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="icon" href="/favicon.ico" type="image/x-icon" />
<link rel="stylesheet" type="text/css" href="http://www.med-klinik.ru/css/font-awesome.css"/>

<link href="http://www.med-klinik.ru/css/style.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">
var __cs = __cs || [];
__cs.push(["setCsAccount", "d7OgNoa5zquIvgv7eCVgAez86kHBUFp7"]);
__cs.push(["setCsHost", "//server.comagic.ru/comagic"]);
</script>
<script type="text/javascript" async src="//app.comagic.ru/static/cs.min.js"></script>	
</head>

<body>

<div class="top">

	<?php include("blocks/top.php"); ?>

</div><!--/top-->

<div class="container">

	<div class="header">
	
		<?php include("blocks/header.php"); ?>
	
	</div><!--/header-->
	
	<div class="content">
			
		
		
		<ul class="pw">
<li><a href="/">Медицинский центр</a></li> <li><a href="/sifilis/">Сифилис</a></li> <li>Врожденный сифилис</li></ul>
		
		
		
		<div class="rside_txt">
		
			
	        		<h1>Врожденный сифилис</h1>

<div class="green_block">
	<img src="../images/img_22.jpg" width="380" height="253" alt="">
	<div class="green_block_title">Первичная консультация врача:</div>
	<div class="green_block_price">1 200 руб.</div>
	<a href="http://www.med-klinik.ru/zayavka/" class="btn_zapis2">Записаться к дерматологу</a>
</div>

<div class="price_desc"><i class="fa fa-stethoscope"></i>
<span class="bold">Врождённый сифилис</span> - это инфекционное заболевание, заражение которым происходит внутриутробно от больной сифилисом матери. 
</div>

<div class="address_top address_top2">
				<div class="address_top_title">Обращайтесь в нашу клинику:</div>
				<a href="/kontakty/" class="address_top_metro">Авиамоторная <span>(3 мин. пешком)</span></a>
				<div class="address_top_txt2">г. Москва, шоссе Энтузиастов, д.11, корп.3</div>
			</div>
			
<div class="zapis_txt">Записаться на прием можно по телефону: <br><span>+7 (495) 256-38-00</span></div>
<p>Бледные трепонемы проникают в организм плода через плаценту начиная с 10 недели беременности тремя путями:</p>

<ul class="list">
	<li>через пупочную вену;</li>
	<li>через лимфатические щели пупочных сосудов;</li>
	<li>через поврежденную плаценту с током крови матери.</li>
</ul>


<div class="clr"></div>

<p><br />
<span class="bold">Согласно принятой в настоящее время классификации различают:</span></p>

<ul class="list">
	<li>ранний врождённый сифилис (у детей до 2 лет);</li>
	<li>ранний врождённый скрытый сифилис (без клинических проявлений с сероположительными реакциями крови и спинномозговой жидкости);</li>
	<li>поздний врожденный сифилис (уточненные либо проявившиеся признаки через 2 года или более с момента рождения);</li>
	<li>поздний врожденный скрытый (без клинических симптомов с положительными серологическими реакциями и нормальным составом спинномозговой жидкости).</li>
</ul>
<div class="zapis_txt">Вы можете записаться на прием по телефону <span class="tbl_doc_info_phone">+7 (495) 256-38-00</span></div>

<div class="clr"></div>
<br />
<p><span class="bold">Ранний врожденный сифилис</span> диагностируется у детей до 2 лет и включает: сифилис плода; сифилис детей грудного возраста; сифилис раннего детского возраста. Сифилис плода заканчивается его гибелью на 6-7 месяце беременности. Дети, рожденные с активными проявлениями сифилиса, оказываются нежизнеспособными и быстро погибают.</p>
<div class="doc_info">
			
						<table class="tbl_doc_info">
							<tbody><tr>
								<td width="469">
									<img src="../images/foto_3.png" width="165" height="186" alt="">
									<div class="tbl_spec_fio">
										Диденко<br />
Елена<br />
Юрьевна
									</div>
									<div class="tbl_spec_dolj">Дерматовенеролог, уролог, андролог.<br>Врач 1 категории</div>
								</td>
								<td width="333" class="tbl_doc_info_right">
									<span class="bold">Записаться на прием можно:</span><br>
									
									На сайте:
									
									<div class="arrow_bot"></div>
									
									<span class="btn_zapis_wrap">
										<a href="/zayavka/" class="btn_zapis">Онлайн запись на прием</a>
									</span>
									<div class="tbl_doc_info_contact">
										По телефону: <span class="tbl_doc_info_phone">+7 (495) 256-38-00</span>
									</div>
								</td>
							</tr>
						</tbody></table>
					
					</div>





<p>Вероятные клинические признаки сифилиса плода: плод малого размера, малого веса, с выраженными явлениями кахексии; кожа морщинистая, дряблая, грязно-желтого цвета, мацерированная; новорожденный имеет своеобразный "старческий вид"; внутренние органы (печень, селезенка, легкие) увеличены, плотные.<br />
Достоверные клинические признаки сифилиса плода: остеохондрит; милиарные сифиломы внутренних органов; обнаружение в пораженных органах бледных трепонем.</p>
<div class="discount_green">При записи с сайта действует скидка 10% на первичный прием</div>

<div class="titles_new">Преимущества нашего медицинского центра:</div>

<div class="our_preim">
				<table width="791">
					<tbody><tr>
						<td width="216">
							<i class="fa fa-graduation-cap"></i><div class="our_preim_title">Опытные врачи</div>
							<p>Все врачи нашего центра <br>имеют высокую квалификацию</p>
						</td>
						<td width="312">
							<div class="our_preim_title"><img src="../images/bg_metro.png" width="38" height="32" class="img_metro" alt="">Удобство рассположения</div>
							<p>Наш мед центр находится рядом с метро<br>
<a href="/kontakty/" class="our_preim_metro">Авиамоторная <span>(3 мин. пешком)</span></a></p>
						</td>
						<td width="247">
							<i class="fa fa-history"></i><div class="our_preim_title">Удобный график работы</div>
							<p>В рабочие дни с ПН-ПТ с 9:00 до 21:00</p>
							<p>В выходные дни СБ-ВС с 9:00 до 19:00</p>
						</td>
					</tr>
				</tbody></table>
			</div>
<p>Сифилис детей грудного возраста (до 1 года) чаще всего проявляется в первые 3 месяца жизни и отличается большим своеобразием, представляет собой тяжелое заболевание с поражением почти всех висцеральных органов, центральной нервной системы, костной системы и специфическими изменениями кожи и слизистых оболочек.</p>

<p>Вероятные клинические признаки врожденного сифилиса детей грудного возраста: пятнисто-папулезная сыпь на конечностях, ягодицах, лице; мокнущие папулы. Вокруг рта и заднего прохода; рубцы Робинсона Фурнье (беловатые радиальные рубцы вокруг рта); седловидный нос (вследствие прободения носовой перегородки, разрушения носовых хрящей и костей); ягодицеобразный череп (развивается в результате остеопериостита лобной и теменных костей и ограниченной гидроцефалии).</p>

<p>Достоверные клинические признаки врожденного сифилиса детей грудного возраста: диффузная папулёзная инфильтрация (диффузный инфильтрат вокруг рта, на ладонях, подошвах, ягодицах; вокруг рта образуются глубокие трещины, после которых остаются радиальные рубцы); сифилитическая пузырчатка (напряженные пузыри величиной от горошины до вишни с серозным или серозно-гнойным содержимым на инфильтрированном фоне в области ладоней и подошв, нередко на других участках); сифилитический ринит (различают три стадии: отек и уплотнение слизистой оболочки носа, гнойно-кровянистое отделяемое, изъязвление); остеохондрит (процесс локализуется в длинных трубчатых костях между эпифизом и диафизом, распознается рентгенологически).</p>

<p>Диагноз раннего врождённого сифилиса должен подтверждаться серологическими реакциями крови (реакция Вассермана, РИТ, РИФ), которые при активных проявлениях заболевания оказываются почти всегда положительными.</p>

<p>Врождённый сифилис раннего детского возраста (от 1 года до 2 лет) имеет менее многообразную клиническую симптоматику. На коже и слизистых оболочках наблюдаются папулёзные элементы. Могут отмечаться рубцы Робинсона Фурнье, периоститы, фалангиты, гуммы костей, орхиты, поражения печени, селезёнки. Поражения нервной системы наблюдаются в виде умственной отсталости, эпилептиформных припадков, гидроцефалии, гемиплегии, менингита. В диагностике врождённого сифилиса раннего детского возраста помогут серологические реакции крови, которые у большинства детей положительные.<br />
<br />
Клиническая симптоматика <span class="bold">позднего врождённого сифилиса</span> весьма вариабельна. Выделяют вероятные и патогномоничные (достоверные) признаки позднего врождённого сифилиса.</p>

<p><span class="bold">Вероятные признаки позднего врождённого сифилиса:</span></p>

<ul class="list">
	<li>бугорково-язвенные сифилиды и гуммы;</li>
	<li>радиальные рубцы вокруг губ и на подбородке;</li>
	<li>сифилитический хориоретинит; ягодицеобразный череп;</li>
	<li>"седловидный" нос; "саблевидные" голени;</li>
	<li>симметричные синовиты коленных суставов;</li>
</ul>

<p>Выделяют также дистрофии, которые наблюдаются не только при позднем врождённом сифилисе, но и при других заболеваниях. К дистрофиям относятся: высокое "готическое" твёрдое нёбо; "инфантильный мизинец"; отсутствие мечевидного отростка грудины; широко расставленные верхние резцы; "олимпийский " лоб; увеличение лобных и теменных бугров; гипертрихоз; утолщение грудинного конца ключицы (симптом Авситидийского).</p>

<p>Обнаружение нескольких дистрофий, сочетание их с одним из патогномоничных признаков или с несколькими вероятными, с положительными серологическими реакциями являются основанием для постановки диагноза позднего врождённого сифилиса.</p>

<p><span class="bold">Достоверные (патогномоничные) признаки позднего врождённого сифилиса</span> (триада Гетчинсона): паренхиматозный кератит (покраснение и помутнение роговицы, светобоязнь, слезотечение, снижение остроты зрения); специфический лабиринтит (шум и звон в ушах, а затем полная потеря слуха в связи с развитием периостита в костной части лабиринта и поражения слухового нерва); зубы Гетчинсона (дистрофия двух постоянных верхних центральных резцов, которые имеют форму долота или отвертки с полулунной выемкой по режущему краю).</p>

<p>При позднем врождённом сифилисе стандартные серологические реакции положительны у 70-80% больных. РИТ и РИФ положительны в 92-100% случаев.</p>

	        	
		
		<h2>Смотрите так же:</h2>

<ul class="services_list services_list_2">
	<li><a href="/priem-dermatologa/">Консультация венеролога</a>
		</li>
	<li><a href="/diagnostika-kandidoza/">Кандидоз</a>, 
		<a href="/lecheniye-kandidoza-v-moskve/">Лечение кандидоза</a>, 
		<a href="/epidemiologiya-kandidoza/">Эпидемиология кандидоза</a>, 
		<a href="/klinika-kandidoza/">Клиника кандидоза</a>
		</li>
	<li><a href="/lechenie-mikoplazmoza/">Микоплазмоз</a>
		</li>
	<li><a href="/lecheniye-khlamidioza-v-moskve/">Хламидиоз</a>, 
		<a href="/diagnostika-khlamidioza/">Диагностика хламидиоза</a>, 
		<a href="/lecheniye-khlamidioza-u-zhenshchin/">Лечение хламидиоза у женщин</a>, 
		<a href="/lecheniye-khlamidioza-u-muzhchin/">Лечение хламидиоза у мужчин</a>
		</li>
	<li><a href="/diagnostika-gerpesa/">Генитальный герпес</a>, 
		<a href="/lecheniye-genitalnogo-gerpesa/">Лечение генитального герпеса</a>, 
		<a href="/etiologiya-gerpesa/">Этиология герпеса</a>
		</li>
	<li><a href="/lecheniye-ureaplazmoza-u-zhenshchin/">Уреаплазмоз</a>
		</li>
	<li><a href="/lecheniye-papillomavirusa/">Папилломавирус</a>, 
		<a href="/diagnostika-vpch/">Диагностика ВПЧ</a>
		</li>
	<li><a href="/lechenie-trihomoniaza/">Трихомониаз</a>, 
		<a href="/diagnostika-trikhomoniaza/">Диагностика трихомониаза</a>
		</li>
	<li><a href="/lecheniye-gonorei/">Гонорея</a>, 
		<a href="/diagnostika-gonorei/">Диагностика гонореи</a>, 
		<a href="/lecheniye-gonorei-u-muzhchin/">Лечение гонореи у мужчин</a>, 
		<a href="/lecheniye-gonorei-u-zhenshchin/">Лечение гонореи у женщин</a>, 
		<a href="/gonoreya-u-detei/">Гонорея у детей</a>, 
		<a href="/etiologiya-gonorei/">Этиология гонореи</a>
		</li>
	<li><a href="/sifilis/">Сифилис</a>, 
		<a href="/etiologiya-sifilisa/">Этиология сифилиса</a>, 
		<a href="/puti-zarazheniya/">Пути заражения</a>, 
		<a href="/pervichnyi-period-sifilisa/">Первичный период сифилиса</a>, 
		<a href="/vtorichnyi-period-sifilisa/">Вторичный период сифилиса</a>, 
		<a href="/tretichnyi-period-sifilisa/">Третичный период сифилиса</a>, 
		<a href="/skrytyi-sifilis/">Скрытый сифилис</a>, 
		<a href="/neirosifilis/">Нейросифилис</a>, 
		<a href="/viscerosifilis/">Висцеросифилис</a>, 
		<a href="/diagnostika-sifilisa/">Диагностика сифилиса</a>
		</li>
	<li>
		<a href="/vich/">ВИЧ</a>
	</li>	
</ul>

</div><!--/rside_txt-->

<div class="lside">

		

			<?php include("blocks/lside_venerolog.php"); ?>

		

		</div><!--/lside-->
		
		<div class="clr"></div>
	
	</div><!--/content-->
	

</div><!--/container-->
	
<div class="footer">

	<div class="footer_in">
	
		<?php include("blocks/footer.php"); ?>
	
	</div><!--/footer_in-->

</div><!--/footer-->

<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/bxslider.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/lightbox.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/custom.js"></script>

</body>
</html>