<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Вторичный период сифилиса</title>
<meta name="description" lang="ru" content="Вторичный период сифилиса" />
<meta name="keywords" lang="ru" content="Вторичный период сифилиса" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="icon" href="/favicon.ico" type="image/x-icon" />
<link rel="stylesheet" type="text/css" href="http://www.med-klinik.ru/css/font-awesome.css"/>

<link href="http://www.med-klinik.ru/css/style.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">
var __cs = __cs || [];
__cs.push(["setCsAccount", "d7OgNoa5zquIvgv7eCVgAez86kHBUFp7"]);
__cs.push(["setCsHost", "//server.comagic.ru/comagic"]);
</script>
<script type="text/javascript" async src="//app.comagic.ru/static/cs.min.js"></script>	
</head>

<body>

<div class="top">

	<?php include("blocks/top.php"); ?>

</div><!--/top-->

<div class="container">

	<div class="header">
	
		<?php include("blocks/header.php"); ?>
	
	</div><!--/header-->
	
	<div class="content">
			
		
		
		<ul class="pw">
<li><a href="/">Медицинский центр</a></li> <li><a href="/sifilis/">Сифилис</a></li> <li>Вторичный период сифилиса</li></ul>
		
		
		
		<div class="rside_txt">
		
			
	        		<h1>Вторичный период сифилиса</h1>
<p>Сифилисом называют тяжёлое инфекционное  венерическое заболевание, которое передаётся половым путём, иногда через нестерильный медицинский инструмент, от матери плоду, а также редко, но может иметь место бытовой путь передачи инфекции. Вызывает сифилис бледная трепонема (спирохета), микроб, спиралевидной формы, очень подвижный, который попав в организм человека, очень быстро начинает своё деление, таким образом, размножаясь. Попадает трепонема через микроскопические повреждения на коже либо в области половых органов или заднего прохода или через слизистую рта.</p>

<div class="green_block">
	<img src="../images/img_22.jpg" width="380" height="253" alt="">
	<div class="green_block_title">Первичная консультация врача:</div>
	<div class="green_block_price">1 200 руб.</div>
	<a href="http://www.med-klinik.ru/zayavka/" class="btn_zapis2">Записаться к дерматологу</a>
</div>

<div class="price_desc"><i class="fa fa-stethoscope"></i>
Инкубационный период сифилиса длится  от двух недель и до шести месяцев и длинна его периода зависит от сторонних причин. 
</div>
<p>Первичный период заболевания начинается с момента появления твёрдого шанкра на том месте, где произошло внедрение сперохеты и примерно через неделю наблюдается увеличение региональных лимфотических узлов. Различают три этапа вторичного сифилиса: свежий, рецидивный и скрытый.</p>
<div class="address_top address_top2">
				<div class="address_top_title">Обращайтесь в нашу клинику:</div>
				<a href="/kontakty/" class="address_top_metro">Авиамоторная <span>(3 мин. пешком)</span></a>
				<div class="address_top_txt2">г. Москва, шоссе Энтузиастов, д.11, корп.3</div>
			</div>
			
<div class="zapis_txt">Записаться на прием можно по телефону: <br><span>+7 (495) 256-38-00</span></div>

<div class="clr"></div>
<br />
<p>Вторичный период сифилиса начинается с момента появления бордовой или розового  цвета  сыпи примерно через 6-8 недель после появления шанкра. К моменту появления сыпи шанкр, как правило, успевает исчезнуть, оставив после себя небольшой рубец. Появившаяся сыпь имеет вид пятен, пустул, папул, может быть  в виде везикулёзных высыпаний, бывает как на коже, так и на слизистых оболочках и локализована  в одном месте, группой, которая  имеет чёткие границы. Сыпь появляется из-за сосудистых изменений, которые происходят в глубоких слоях кожных покровов и практически всегда особых неприятных ощущений, типа зуда, не наблюдает. В этот момент может наблюдаться лёгкое недомогание, сопровождающееся незначительным повышением температуры тела и болью в горле. По происшествию, какого- то времени сыпь понемногу начинает бледнеть. Если не начать своевременное лечение в этот период, заболевание переходит в скрытую форму, которая может продлиться 15-20 лет, а то и всю жизнь.<br />
 Клинические проявления у больных сифилисом.</p>

<div class="doc_info">
			
						<table class="tbl_doc_info">
							<tbody><tr>
								<td width="469">
									<img src="../images/foto_3.png" width="165" height="186" alt="">
									<div class="tbl_spec_fio">
										Диденко<br />
Елена<br />
Юрьевна
									</div>
									<div class="tbl_spec_dolj">Дерматовенеролог, уролог, андролог.<br>Врач 1 категории</div>
								</td>
								<td width="333" class="tbl_doc_info_right">
									<span class="bold">Записаться на прием можно:</span><br>
									
									На сайте:
									
									<div class="arrow_bot"></div>
									
									<span class="btn_zapis_wrap">
										<a href="/zayavka/" class="btn_zapis">Онлайн запись на прием</a>
									</span>
									<div class="tbl_doc_info_contact">
										По телефону: <span class="tbl_doc_info_phone">+7 (495) 256-38-00</span>
									</div>
								</td>
							</tr>
						</tbody></table>
					
					</div>



<p>1) Появление сыпи, которая локализована в одном месте и не распространяется на здоровые участки кожи или слизистых.</p>

<p>2) Иногда наблюдается повышение температуры, недомогание и боль в горле.<br />
3) Может наблюдаться несколько различных видов сыпи - папул, пустул, розеол,  которые проходят без лечения примерно через 2 месяца и не оставляют после себя рубцов.</p>
<div class="discount_green">При записи с сайта действует скидка 10% на первичный прием</div>

<div class="titles_new">Преимущества нашего медицинского центра:</div>

<div class="our_preim">
				<table width="791">
					<tbody><tr>
						<td width="216">
							<i class="fa fa-graduation-cap"></i><div class="our_preim_title">Опытные врачи</div>
							<p>Все врачи нашего центра <br>имеют высокую квалификацию</p>
						</td>
						<td width="312">
							<div class="our_preim_title"><img src="../images/bg_metro.png" width="38" height="32" class="img_metro" alt="">Удобство рассположения</div>
							<p>Наш мед центр находится рядом с метро<br>
<a href="/kontakty/" class="our_preim_metro">Авиамоторная <span>(3 мин. пешком)</span></a></p>
						</td>
						<td width="247">
							<i class="fa fa-history"></i><div class="our_preim_title">Удобный график работы</div>
							<p>В рабочие дни с ПН-ПТ с 9:00 до 21:00</p>
							<p>В выходные дни СБ-ВС с 9:00 до 19:00</p>
						</td>
					</tr>
				</tbody></table>
			</div>
<p>Для того, чтобы правильно установить диагноз собирают анамнез, проводят клинический осмотр, проводят исследование выделяемой жидкости из образований на коже или слизистых или просто берут соскоб, из того места, где локализована сыпь, проводят RPR-тест, может быть проведена биопсия лимфоузла, обязательно проводят серологические тесты - РИФ, РИБТ, РПГА, как правило одновременно два или более тестов, проводят осмотры у узких специалистов (невропатолога, кардиолога, уролога или гениколога и пр.) и многое другое.</p>

<h2>Характеристика сыпи при сифилисе.</h2>

<p>Розеола (пятнистый сифилид)-пятна бледно-розового  или розового цвета, которые не сливаются между собой, симметричные, мягкие на ощупь, с гладкой поверхностью, расположены в беспорядке и не вызывают неприятных ощущений, если надавить на розеолу, то она исчезнет. Располагаются, как правило, на конечностях и на туловище. Пятнистый сифилид возникает не сразу, а постепенно и дней за 10 дней созревает полностью. Если не начато лечение, розеола, не доставив особого дискомфорта, полностью проходит через 4 недели.</p>

<p>Как правило диагностика розеол не вызывает затруднений. Обязательно исключают сыпь другой этиологии (ветрянка, корь, брюшной тиф, лишай, мраморная кожа, токсикодермия, укусы лобковых вшей).</p>

<p>Папулёзный сифилид - маленькие пятна розового или медно-красного цвета, как правило, имеющие лентикулярную форму, плотные и эластичные. Через некоторое время после появления папулы, в её центре начинает наблюдаться шелушение, которое со временем переходит к краям и образует так называемый  "воротничок Биетта"- шелушение по краю папулы.</p>

<p>Папулы со временем переходят в гиперпигментацию, которое наблюдается достаточно длительное время. В общем, различают следующие формы папулёзного сифилида: милиарный, нуммулярный, себорейный, кольцевидный, эрозивный, лентикулярный, а так же псориазоформный, вегетирующие папулы (кондиломы) и роговые папулы (сифилитические мозоли).</p>

<p>1) Лентикулярные сифилиды встречаются чаще всего, формой они похожи на чечевицу, поэтому эта форма сифилидов  ещё называется чечевицеобразная. Папулы имеют тёмно-красный, бордовый цвет, они плотные и мягкие, со временем с центра начинается шелушение, которое переходит постепенно на края.<br />
2) Милиарные сифилиды имеют очень маленький размер, примерно с маковое зёрнышко и папулы полуконической формы.<br />
3) Нуммулярный сифилид имеет крупный размер, почти с монету и, как правило, папулы локализуются группами.<br />
4) Себорейные сифилиды располагаются в области лица, по краю лба, на голове и на папулах имеются жирные чешуйки.<br />
5) Кольцевидные сифилиды локализуются в форме кольца.<br />
6) Эрозивный сифилид - мокнущая форма сифилидов, располагаются на слизистых и в складках кожи, имеют вид белесых мокнущих эрозий. Эта форма сифилидов наиболее заразная, так как выделения из папул попадают на окружающие предметы и если к ним дотронется человек, у которого есть повреждения кожи, то возбудитель-трепонема, таким образом, может легко проникнуть в организм здорового человека и инфицировать его. Если сыпь находится на слизистой рта, то, как правило, в области миндалин и мягкого нёба  и очень похожа на ангину.<br />
7) Вегетирующие папулы появляются на тех участках кожи, которые имеют постоянное физиологическое трение-область половых органов, заднего прохода, подмышки. Имеют вид эрозий, папулы больших размеров, которые вегетируются, то есть рост ввысь.<br />
8) Роговые папулы или как их ещё называют сифилитические мозоли, имеют вид крупных мозолей, очень твёрдых на ощупь.<br />
9) Псориазоформные сифилиды сильно шелушатся, красного или розового цвета, локализуются симметрично, в области головы (волосяной части), в области сгибов локтей, колен, в области подмышек.</p>

<p>Пустулёзные сифилиды возникают очень редко, как правило, у больных  с ослабленным иммунитетом, это тяжёлое проявление сифилиса. Есть несколько форм пустулёзных сифилидов: угревидный, импетигинозный, оспенновидный, сифилитическая эктима и сифилитическая рупия.</p>

<p>1) Угревидные сифилиды имеют вид угрей, небольших размеров, плотных на основании. Такие пустулы быстро высыхают, образуя корочку и достаточно долго рассасываются.<br />
2) Импетигинозные сифилиды возникают в самом центре папул и быстро высыхают, образуя корку.<br />
3) Оспенновидные сифилиды имеют вид маленьких шариков, у которых есть очень плотное основание. Эти сифилиды тоже быстро сохнут в центре и образуют корку.<br />
4) Сифилитическая эктима - большая глубокая пустула, величиной с крупную монету, которая быстро ссыхается и образует очень толстую корку. После того, как корка отпадает, на этом месте остаётся язва, со спецефическим инфильтратом  бордово-синего цвета, с неровными краями. Эктимы располагаются по – одиночке, очень редко в группах, после заживления язв образуется рубец.    <br />
5) Сифилитическая рупия образуется на месте отпадения специфического инфильтрата. Очень похожа на эктиму, но с более твёрдой массивной коркой, которая чем – то похожа на раковину устрицы и может состоять из нескольких слоёв. После отпадения корки, на её месте образуется очень болезненная рана в виде язвы, которая выделяет грязно-красную кровянистую жидкость. Язва долго заживает и после заживления оставляет после себя большой рубец.</p>

<p>Угревидные, оспенновидные, импетигинозные сифилиды редко, но встречаются на вторичной свежей стадии сифилиса, а вот эктимы и рупии-эти сифилиды образуются при рецидиве и встречаются не так часто.</p>

<p>Диагностировать сифилис по классификации сыпных проявлений практически не возможно, так как сыпь часто похожа на проявление инфекционных заболеваний, например корь, краснуха, обычная ветрянка.</p>

<p>Именно по этой причине врачи-дерматологи при неясной сыпи обязательно направляют больного на сдачу крови на вирус сифилиса. При сифилисе сыпные проявления протекают волнообразно, а между исчезновением сыпи сифилис протекает вообще без симптомов. На вторичном этапе заболевания кроме сыпи можно встретить и другие симптомы:</p>

<ul class="list">
	<li>облысение - встречается примерно у 15% больных сифилисом, может быть крупноочаговым (когда облысение охватывает большой участок волосяного покрова), может быть мелкоочаговым, но множественным;</li>
	<li>пятнистая лейкодерма имеет ещё одно очень красивое название-ожерелье Венеры, встречается преимущественно у женщин, имеет вид пигментации на задней и боковых сторонах шеи(реже на туловище, в области подмышек, на руках, на груди, пояснице, спине), пятна светлые с более тёмными краями и остаются даже после проведения противосифилитического лечения на протяжении достаточно долгого времени;</li>
	<li>сиплый голос наблюдается при появлении сыпи в области миндалин и мягкого нёба, такая сыпь протекает безболезненно, при осмотре похожа на ангину, но без воспалительных явлений.</li>
</ul>

<p>При подозрении вторичного периода сифилиса обязательно проводят диагностику при помощи серологических тестов.<br />
 </p>

	        	
		
		<h2>Смотрите так же:</h2>

<ul class="services_list services_list_2">
	<li><a href="/priem-dermatologa/">Консультация венеролога</a>
		</li>
	<li><a href="/diagnostika-kandidoza/">Кандидоз</a>, 
		<a href="/lecheniye-kandidoza-v-moskve/">Лечение кандидоза</a>, 
		<a href="/epidemiologiya-kandidoza/">Эпидемиология кандидоза</a>, 
		<a href="/klinika-kandidoza/">Клиника кандидоза</a>
		</li>
	<li><a href="/lechenie-mikoplazmoza/">Микоплазмоз</a>
		</li>
	<li><a href="/lecheniye-khlamidioza-v-moskve/">Хламидиоз</a>, 
		<a href="/diagnostika-khlamidioza/">Диагностика хламидиоза</a>, 
		<a href="/lecheniye-khlamidioza-u-zhenshchin/">Лечение хламидиоза у женщин</a>, 
		<a href="/lecheniye-khlamidioza-u-muzhchin/">Лечение хламидиоза у мужчин</a>
		</li>
	<li><a href="/diagnostika-gerpesa/">Генитальный герпес</a>, 
		<a href="/lecheniye-genitalnogo-gerpesa/">Лечение генитального герпеса</a>, 
		<a href="/etiologiya-gerpesa/">Этиология герпеса</a>
		</li>
	<li><a href="/lecheniye-ureaplazmoza-u-zhenshchin/">Уреаплазмоз</a>
		</li>
	<li><a href="/lecheniye-papillomavirusa/">Папилломавирус</a>, 
		<a href="/diagnostika-vpch/">Диагностика ВПЧ</a>
		</li>
	<li><a href="/lechenie-trihomoniaza/">Трихомониаз</a>, 
		<a href="/diagnostika-trikhomoniaza/">Диагностика трихомониаза</a>
		</li>
	<li><a href="/lecheniye-gonorei/">Гонорея</a>, 
		<a href="/diagnostika-gonorei/">Диагностика гонореи</a>, 
		<a href="/lecheniye-gonorei-u-muzhchin/">Лечение гонореи у мужчин</a>, 
		<a href="/lecheniye-gonorei-u-zhenshchin/">Лечение гонореи у женщин</a>, 
		<a href="/gonoreya-u-detei/">Гонорея у детей</a>, 
		<a href="/etiologiya-gonorei/">Этиология гонореи</a>
		</li>
	<li><a href="/sifilis/">Сифилис</a>, 
		<a href="/etiologiya-sifilisa/">Этиология сифилиса</a>, 
		<a href="/puti-zarazheniya/">Пути заражения</a>, 
		<a href="/pervichnyi-period-sifilisa/">Первичный период сифилиса</a>, 
		<a href="/tretichnyi-period-sifilisa/">Третичный период сифилиса</a>, 
		<a href="/skrytyi-sifilis/">Скрытый сифилис</a>, 
		<a href="/neirosifilis/">Нейросифилис</a>, 
		<a href="/viscerosifilis/">Висцеросифилис</a>, 
		<a href="/vrozhdennyi-sifilis/">Врожденный сифилис</a>, 
		<a href="/diagnostika-sifilisa/">Диагностика сифилиса</a>
		</li>
	<li>
		<a href="/vich/">ВИЧ</a>
	</li>	
</ul>

</div><!--/rside_txt-->

<div class="lside">

		

			<?php include("blocks/lside_venerolog.php"); ?>

		

		</div><!--/lside-->
		
		<div class="clr"></div>
	
	</div><!--/content-->
	

</div><!--/container-->
	
<div class="footer">

	<div class="footer_in">
	
		<?php include("blocks/footer.php"); ?>
	
	</div><!--/footer_in-->

</div><!--/footer-->

<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/bxslider.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/lightbox.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/custom.js"></script>

</body>
</html>