<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Заражение бактериальным вагинозом</title>
<meta name="description" lang="ru" content="Заражение бактериальным вагинозом" />
<meta name="keywords" lang="ru" content="Заражение бактериальным вагинозом" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="icon" href="/favicon.ico" type="image/x-icon" />
<link rel="stylesheet" type="text/css" href="http://www.med-klinik.ru/css/font-awesome.css"/>

<link href="http://www.med-klinik.ru/css/style.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">
var __cs = __cs || [];
__cs.push(["setCsAccount", "d7OgNoa5zquIvgv7eCVgAez86kHBUFp7"]);
__cs.push(["setCsHost", "//server.comagic.ru/comagic"]);
</script>
<script type="text/javascript" async src="//app.comagic.ru/static/cs.min.js"></script>	
</head>

<body>

<div class="top">

	<?php include("blocks/top.php"); ?>

</div><!--/top-->

<div class="container">

	<div class="header">
	
		<?php include("blocks/header.php"); ?>
	
	</div><!--/header-->
	
	<div class="content">
			
		
		
		<ul class="pw">
<li><a href="/">Медицинский центр</a></li> <li><a href="/lecheniye-bakterialnogo-vaginoza/">Вагиноз</a></li> <li>Заражение бактериальным вагинозом</li></ul>
		
		
		
		<div class="rside_txt">
		
			
	        		<h1>Заражение бактериальным вагинозом</h1>
					
					<p><span class="bold">Бактериальный вагиноз</span> - наиболее распространенное инфекционное заболевание нижнего отдела половых органов среди женщин детородного возраста. Им чаще страдают сексуально активные женщины. Частота его возникновения ниже у женщин, использующих барьерные контрацептивы, чем у женщин, предпочитающих внутриматочные спирали или вообще не пользующихся контрацептивами. </p>

<div class="green_block">
	<img src="../images/img_22.jpg" width="380" height="253" alt="">
	<div class="green_block_title">Первичная консультация врача:</div>
	<div class="green_block_price">1 200 руб.</div>
	<a href="/zayavka/" class="btn_zapis2">Записаться к гинекологу</a>
</div>

		<div class="price_desc"><i class="fa fa-stethoscope"></i>У больных с гонорейным или хламидиозным цервицитом бактериальный вагиноз обнаруживают чаще, чем у женщин без цервицита. Возможно внутриутробное инфицирование плода.</div>

<div class="address_top address_top2">
				<div class="address_top_title">Обращайтесь в нашу клинику:</div>
				<a href="/kontakty/" class="address_top_metro">Авиамоторная <span>(3 мин. пешком)</span></a>
				<div class="address_top_txt2">г. Москва, шоссе Энтузиастов, д.11, корп.3</div>
			</div>
			
<div class="zapis_txt">Записаться на прием можно по телефону: <br><span>+7 (495) 256-38-00</span></div>

<div class="clr"></div>

<div class="discount_green">При записи с сайта действует скидка 10% на первичный прием</div>

<div class="titles_new">Преимущества нашего медицинского центра:</div>

<div class="our_preim">
				<table width="791">
					<tbody><tr>
						<td width="216">
							<i class="fa fa-graduation-cap"></i><div class="our_preim_title">Опытные врачи</div>
							<p>Все врачи нашего центра <br>имеют высокую квалификацию</p>
						</td>
						<td width="312">
							<div class="our_preim_title"><img src="../images/bg_metro.png" width="38" height="32" class="img_metro" alt="">Удобство рассположения</div>
							<p>Наш мед центр находится рядом с метро<br>
<a href="/kontakty/" class="our_preim_metro">Авиамоторная <span>(3 мин. пешком)</span></a></p>
						</td>
						<td width="247">
							<i class="fa fa-history"></i><div class="our_preim_title">Удобный график работы</div>
							<p>В рабочие дни с ПН-ПТ с 9:00 до 21:00</p>
							<p>В выходные дни СБ-ВС с 9:00 до 19:00</p>
						</td>
					</tr>
				</tbody></table>
			</div>
<h2>Прием ведут:</h2>

		<table class="tbl_spec tbl_spec_2">
				<tr>
					<td valign="top" height="200">
						<img src="../images/foto_4.png" width="165" height="186" alt="">
						<div class="tbl_spec_fio">
							Букинская<br>
							Елена<br>
							Владимировна
						</div>
						<div class="tbl_spec_dolj">Акушер-гинеколог, врач <br>высшей категории</div>
						<a href="/bukinskaya-elena-vladimirovna/" class="tbl_spec_more">Онлайн консультация</a>
					</td>
					<td>
						<img src="../images/foto_7.png" width="165" height="186" alt="">
						<div class="tbl_spec_fio">
							Петрашко<br>
							Татьяна<br>
							Николаевна
						</div>
						<div class="tbl_spec_dolj">Врач акушер гинеколог, <br>врач высшей категории</div>
						<a href="/petrashko-tatyana-nikolaevna/" class="tbl_spec_more">Онлайн консультация</a>
					</td>
					
					</tr>
					<tr>
				<td>
					<img src="../images/foto_8.png" width="165" height="186" alt="">
					<div class="tbl_spec_fio">
						Шиленина<br>
						Елена<br>
						Николаевна
					</div>
					<div class="tbl_spec_dolj">Акушер-гинеколог, <br>врач высшей категории</div>
					<a href="/shilenina-elena-nikolaevna/" class="tbl_spec_more">Онлайн консультация</a>
				</td>
				<td>&nbsp;</td>
			</tr>
		</table>

<p><span class="bold">Неспецифический бактериальный вагиноз</span> характеризуется значительными изменениями влагалищной флоры и влагалищной среды. Последствием уменьшения или отсутствия физиологических лактобацилл, является недостаточное количество молочной кислоты и повышение рН влагалищной среды. Создавшаяся таким образом нейтральная среда благоприятствует развитию различных патогенных микробов, некоторых анаэробов, а также трихомонад.<br />
Считается, что грамотрицательные кокки лактобацилл, появляющиеся при влагалищных инфекциях, влияют на развитие патогенных микробов, в частности Gardnerella vaginalis. Грамотрицательные кокки почти всегда встречаются во влагалищном выделении с 5-ой степенью чистоты (трихомиониаз), а также с 3-ей степенью чистоты (гнойный бактериальный кольпит) (табл.7.1.).<br />
<br />
<span class="bold">Таблица 7.1.<br />
СТЕПЕНИ ЧИСТОТЫ ВЛАГАЛИЩА (Jirovec О. et d.)</span><br />
1. Здоровая нормальная флора Дедерлейна с палочкообразными лактобациллами.<br />
2. Негнойный бактериальный кольпит.<br />
3. Гнойный бактериальный кольпит.<br />
4. Гонококковая инфекция.<br />
5. Трихомонадная инфекция.<br />
6. Молочница (инфекция Candida albicans).<br />
<br />
Однако данное подразделение не лишено недостатков и является по своей сути классификацией вагинитов различной этиологии. В настоящее время разработана оригинальная классификация микроскопической характеристики биоценоза влагалища. В ней отражены четыре варианта биоценоза влагалища, микроскопические признаки каждого из них и соответствующие нозологические формы (табл. 7.2.).<br />
<br />
Влагалище - это динамическая экосистема, стерильная при рождении, которая начинает колонизироваться в течение нескольких дней преимущественно грамположительной флорой, состоящей из анаэробных бактерий, стафилококков, стрептококков, дифтероидов. До начала менструации рН влагалища близок к нейтральному - 7,0. В этот момент под влиянием эстрогенов вагинальный эпителий увеличивается до 25 слоев клеток, возрастает уровень гликогена в эпителии и влагалищная флора начинает меняться с преобладанием лактобацилл, а рН снижается менее 4,5. Эта величина сохраняется до наступления менопаузы, когда снижается продукция эстрогенов, вагинальный эпителий утоньшается и вновь восстанавливается смешанная флора анаэробных бактерий, стафилококков, стрептококков, дифтероидов, а рН влагалища повышается до 6,0.<br />
Лактобациллы влагалища, образующие молочную кислоту, выполняют защитную роль в отношении патогенных бактерий. При половом созревании во влагалище появляется гликоген, который является идеальным субстратом для роста лактобацилл. Лактобациллы превращают гликоген в молочную кислоту, понижают рН влагалища до несовместимого для других микроорганизмов уровня существования. При бактериальном вагинозе появляются влагалищные выделения, которые состоят из смешанной флоры (пептококки, пептострептококки, бактероиды, гарднереллы, мобилункус, микоплазма гоминис и небольшое количество вагинального эпителия).<br />
<br />
Микрофлора влагалища находится под постоянным воздействием организма, а также подвержена некоторым факторам внешней среды. Развитию бактериального вагиноза могут способствовать различные эндогенные и экзогенные факторы:<br />
<span class="bold">Эндогенные факторы:</span><br />
- изменение гормонального статуса;<br />
- снижение иммунологической реактивности;<br />
- нарушение микробиоценоза кишечника;<br />
<span class="bold">Экзогенные факторы:</span><br />
- предшествующая антибактериальная терапия;<br />
- перенесенные и сопутствующие воспалительные заболевания мочеполового тракта;<br />
- применение гормональных средств, иммунодепрессантов.<br />
<br />
<span class="bold">Таблица 7.2.<br />
МИКРОСКОПИЧЕСКАЯ ХАРАКТЕРИСТИКА БИОЦЕНОЗА ВЛАГАЛИЩА</span></p>

<table class="tbl_price">
	<thead>
		<tr>
			<td>Состояние биоценоза</td>
			<td>Характеристика признаков</td>
			<td>Нозологические формы</td>
		</tr>
		</thead>
	<tbody>
		<tr>
			<td>Нормоценоз</td>
			<td>Доминирование лактобактерий, отсутствие грамотрицательной микрофлоры, спор, мицелия, псевдогифов, лейкоцитов, единичные "эпителиальные" клетки</td>
			<td>Типичное состояние нормального биотипа влагалища</td>
		</tr>
		<tr>
			<td>Промежуточное</td>
			<td>Умеренное или сниженное количество лактобактерий, наличие грамположительных кокков, грамотрицательных палочек. Обнаруживаются лейкоциты, моноциты, макрофаги, эпителиальные клетки</td>
			<td>Наблюдается часто у здоровых женщин</td>
		</tr>
		<tr>
			<td>Дисбиоз</td>
			<td>Незначительное количество или полное отсутствие лактобактерий, обильная полиморфная грамотрицательная и грамположительная палочковая и кокковая микрофлора; наличие "ключевых клеток". Количество лейкоцитов вариабельно, отсутствие или незавершенность фагоцитоза. Полимикробная картина мазка</td>
			<td>Бактериальный вагиноз</td>
		</tr>
		<tr>
			<td>Вагинит</td>
			<td>Большое количество лейкоцитов, макрофагов, эпителиальных клеток, выраженный фагоцитоз.<br />
			<span class="bold">При обнаружении:</span> гонококков, трихомонад, мицелия, псевдогифов, спор</td>
			<td>Неспецифический вагинит, гонорея, трихомониаз, микотический вагинит</td>
		</tr>
	</tbody>
</table>

<p><br />
Можно только предполагать о причинах изменений в составе микробной флоры, приводящих к развитию бактериального вагиноза. Бактериальный вагиноз ассоциируется со сменой полового партнера, курением, спринцеванием и чаще обнаруживается у женщин, принадлежащих к афрокарибской этнической группе и у лесбиянок. Эти разрозненные наблюдения с трудом складываются в единую гипотезу, способную объяснить возникновение бактериального вагиноза. Все исследования включали самостоятельный забор женщинами образцов из влагалища с помощью тампонов. Забор осуществляли с определенными интервалами на протяжении менструального цикла или в течение гораздо более длительного периода времени. При этом были выявлены три основных варианта микробиоценоза.<br />
<br />
Первый и наиболее часто встречающийся вариант представлял собой нормальную картину микробиоценоза с преобладанием лактобактерий (I степень чистоты), которая сохранялась на протяжении всего периода исследования.<br />
Второй вариант был представлен нормальной микрофлорой, состав которой периодически резко изменялся с появлением, в основном, ассоциированных с бактериальным вагинозом бактерий, но с сохранением некоторого количества лактобактерий (II степень чистоты), или с полным замещением лактобактерий бактериями, ассоциированными с бактериальным вагинозом (III степень чистоты).<br />
Третий вариант встречался реже и характеризовался стабильно аномальной картиной микробиоценоза. Изменения в составе микрофлоры часто носили временный характер. Наблюдались быстрые переходы от II или III к I степени чистоты. У некоторых женщин состав микрофлоры начинал меняться вскоре после появления признаков вагинального кандидоза. Во многих случаях изменения происходили, в основном, в первой половине менструального цикла, когда концентрации эстрогена в сыворотке крови превышали концентрации прогестерона. Именно эстроген, а не прогестерон способствует колонизации и инфицированию влагалища грибами рода кандида.<br />
Предполагается, что изменения в составе микрофлоры влагалища могут возникать под действием половых гормонов, или, по крайней мере, при изменении соотношения уровней эстрогена и прогестерона. Изменения в составе микрофлоры, по-видимому, происходят не одномоментно. Вероятно, существует определенная последовательность событий, при чем при размножении, например, Bacteroides spp. создаются благоприятные условия для размножения других бактерий, в частности М. hominis, микроорганизма, замыкающего эту цепь.<br />
У некоторых женщин дисбаланс в составе микрофлоры влагалища возникает под действием гормональных факторов. Поддержание этого состояния достигается с помощью каких-то дополнительных факторов. Следует учитывать возможную роль применения антибиотиков в возникновении и/или сохранения бактериального вагиноза. Прием антибиотиков способствует избыточному росту видов кандида. Дисбаланс в составе микрофлоры с последующим развитием бактериального вагиноза может быть вызван попаданием во влагалище экзогенных бактерий. Однако попадание во влагалище экзогенных бактерий у большинства женщин не служит пусковым механизмом развития бактериального вагиноза, а имеет значение размножение уже присутствовавших в нем ранее эндогенных микроорганизмов.<br />
Признание эндогенной природы бактериального вагиноза и ведущей роли гормональных факторов в его развитии не согласуется с точкой зрения о передаче этого заболевания половым путем. В то же время известно, что некоторые бактерии, ассоциированные с бактериальным вагинозом, могут передаваться при половых контактах от мужчины к женщине и наоборот.</p>

	        	
		
		<h2>Смотрите так же:</h2>

<ul class="services_list services_list_2">
<li><a href="/konsultatsiya-ginekologa-v-moskve/vedenie-beremennosti-ceny/">Беременность</a>, 
	<a href="/lecheniye-bakterialnogo-vaginoza/">Вагиноз</a>, 
	<a href="/konsultatsiya-ginekologa-v-moskve/bartolinit/">Бартолинит</a>, 
	<a href="/salpingooforit-adneksit/">Аднексит</a>, 
	<a href="/endometrit-metroendometrit/">Эндометрит</a>, 
	<a href="/konsultatsiya-ginekologa-v-moskve/endocervicit/">Эндоцервицит</a>, 
	<a href="/endometrioz/">Эндометриоз</a>, 
	<a href="/konsultatsiya-ginekologa-v-moskve/eroziya-sheiki-matki/">Эрозия шейки матки</a>, 
	<a href="/konsultatsiya-ginekologa-v-moskve/infekcii-zhenskoi-polovoi-sistemy/">Инфекции женской половой системы</a>, 
	<a href="/konsultatsiya-ginekologa-v-moskve/proyavlenie-gormonalnyh-narushenii/">Гормональные нарушения</a>, 
	<a href="/konsultatsiya-ginekologa-v-moskve/diagnostika-besplodiya/">Бесплодие</a>, 
	<a href="/konsultatsiya-ginekologa-v-moskve/klimaks/">Климакс</a>, 
	<a href="/konsultatsiya-ginekologa-v-moskve/narushenie-menstrualnogo-cikla/">Нарушение менструального цикла</a>, 
	<a href="/konsultatsiya-ginekologa-v-moskve/kontracepciya/">Контрацепция</a>, 
	<a href="/konsultatsiya-ginekologa-v-moskve/medikomentoznyi-abort/">Медикаментозный аборт </a>
</li>
<li><a href="/konsultatsiya-ginekologa-v-moskve/diagnostika-bakterialnogo-vaginoza/">Диагностика бактериального вагиноза</a>, 
	<a href="/etiologiya-bakterialnogo-vaginoza/">Этиология бактериального вагиноза</a>, 
	<a href="/klinika-bakterialnogo-vaginoza/">Клиника бактериального вагиноза</a>, 
	<a href="/bakterialnyi-vaginoz-oslozhneniya/">Бактериальный вагиноз - осложнения </a>
</li>
<li><a href="/prichiny-gormonalnyh-narushenii/">Причины гормональных нарушений</a>, 
	<a href="/lechenie-i-diagnostika-gormonalnyh-narushenii/">Лечение и диагностика гормональных нарушений </a>
</li>
<li><a href="/lecheniye-besplodiya-v-moskve/">Лечение бесплодия</a>, 
	<a href="/lecheniye-zhenskogo-besplodiya/">Лечение женского бесплодия</a>
</li>
<li>
	<a href="/farmabort/">Фармаборт</a>, 
	<a href="/bezoperacionnyi-abort/">Безоперационный аборт</a>, 
	<a href="/abort-tabletkami/">Аборт таблеткам</a>
</li>

</ul>

</div><!--/rside_txt-->

<div class="lside">

		

			<?php include("blocks/lside.php"); ?>

		

		</div><!--/lside-->
		
		<div class="clr"></div>
	
	</div><!--/content-->
	

</div><!--/container-->
	
<div class="footer">

	<div class="footer_in">
	
		<?php include("blocks/footer.php"); ?>
	
	</div><!--/footer_in-->

</div><!--/footer-->

<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/bxslider.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/lightbox.js"></script>
<script type="text/javascript" src="http://www.med-klinik.ru/js/custom.js"></script>

</body>
</html>